{
  "navHome": "Heim",
  "navOffer": "Angebot",
  "navHumanistWeddings": "Humanistische Hochzeiten",
  "navWeddingDayCoordination": "Koordination des Hochzeitstages",
  "navPortfolio": "Portfolio",
  "navOpinions": "Meinungen",
  "navOfferHalls": "Angebot für Zimmer",
  "navContact": "Kontakt",
  "homeAboutWelcome": "Hallo! Mein Name ist Marta Wątor",
  "homeAboutText1": " Hochzeiten, Fremdsprachen und Organisation sind meine Leidenschaften, deshalb habe ich beschlossen, sie zu kombinieren und im Jahr 2019 <span>„Weddings in Krakow“<span> zu organisieren.",
  "homeAboutText2": "Ich liebe Menschen und erschaffe erstaunliche Dinge für sie. Es mag trivial klingen, aber Empathie und Professionalität sind meine zweiten Vornamen.",
  "homeAboutText3": "Wenn Sie Inspiration, Unterstützung oder den kleinsten Rat suchen – zögern Sie nicht und schreiben Sie. Wir finden garantiert die perfekte Lösung!",
  "homeAboutContactBtn": "Kontaktieren Sie mich",
  "homeBasicOfferTitle": "Was ich anbiete?",
  "homeBasicOfferText1": "Mein Angebot umfasst: umfassende und teilweise Hochzeitsorganisation, Koordination am Hochzeitstag, Übersetzungen während der Zeremonie, Hochzeitsberatung, LAST-MINUTE-Hochzeiten und Auswahl von Subunternehmern. Da die Preise für meine Leistungen nicht festgelegt sind, lade ich das zukünftige Brautpaar zunächst zu einem Gespräch ein, bei dem wir den voraussichtlichen Umfang meiner Aufgaben festlegen. Auf dieser Grundlage kann ich den Gesamtbetrag der Leistung ermitteln. Nach der Vertragsunterzeichnung geht es direkt zur Tat!",
  "homeBasicOfferText2": "Eine detaillierte Beschreibung der Leistungen sowie voraussichtliche Preise finden Sie im Reiter „Angebot“. Ich lade Sie außerdem ein, sich mein Portfolio und meine Videos auf YouTube und anderen Social-Media-Kanälen anzuschauen, damit Sie mich und meinen Arbeitsstil noch besser kennenlernen!",
  "homeBasicOfferButton": "Mehr sehen",
  "offer1Title": "Komplette Hochzeitsorganisation",
  "offer1ContentText1": "B- esprechung des Hochzeitskonzepts und des Budgets einen Hochzeitssaal finden",
  "offer1ContentText2": "Empfehlung aller Subunternehmer",
  "offer1ContentText3": "Prüfung und Verhandlung von Verträgen",
  "offer1ContentText4": "Sprawdzanie i negocjowanie umów",
  "offer1ContentText5": "Ständiger Support/Kontakt mit uns über WhatsUpp",
  "offer1ContentText6": "Erstellen eines Hochzeitsszenarios und Übermitteln an Subunternehmer",
  "offer1ContentText7": "Anwesenheit während der Trauung bis zu 12 Stunden",
  "offerServiceCost": "Servicekosten",
  "offerServiceCostIndividual": "individuell festgelegt.",
  "offerCostIncluded": "Der Preis beinhaltet:",
  "offerPLN": "PLN",
  "offerFrom": "ab",
  "offerHours": "Std",
  "offer2Title": "Teilweise Hochzeitsorganisation",
  "offer2ContentText1": "Bei dieser Option entscheiden Sie einen Teil der Verantwortung übernehmen. An basierend auf dem Gespräch und unserem Bei Befragungen führen wir gerne eine individuelle durch Preisgestaltung unserer Leistungen. Wenn ja bereits gefundenes Zimmer - Kosten sie nehmen automatisch ab.",
  "offer2ContentText2": "Wir sind flexibel und wollen Damit Sie sicher sein können, dass unser Angebot entspricht zu 100 % Ihren Erwartungen. Wir arbeiten nicht ausschließlich mit irgendjemandem zusammen, Wir akzeptieren Ihre Subunternehmer in vollem Umfang!",
  "offer3Title": "Auswahl eines Hochzeitsortes",
  "offer3ContentText1": "Die Wahl eines Hochzeitssaals ist für viele Paare eine Herausforderung definitiv das Wichtigste und das schwierigste Thema, wenn es darum geht die richtige Entscheidung treffen. Es gibt Angebote sehr unterschiedlich aufgebaut, ähnlich B. Verträge, daher ist es sehr wichtig Analysieren Sie sie sorgfältig und zu vergleichen. Wir helfen Ihnen dabei!",
  "offer3ContentText2": "Festlegung Ihrer Erwartungen",
  "offer3ContentText3": "Senden Sie maximal 10 Standorte, die Ihren Kriterien entsprechen ästhetisch, zeitnah und budgetär",
  "offer3ContentText4": "Besprechen Sie mit Ihnen das Angebot und den Vertrag für ein bestimmtes Zimmer und ergreifen Sie Maßnahmen Verhandlung der Konditionen in Ihrem Namen.",
  "offer4Title": "Koordination des Hochzeitstages",
  "offer4ContentText1": "Dies ist ein von Ihnen bevorzugter Service gewählt, wenn Sie sich entlasten möchten und geliebte Menschen aufgrund der Vielzahl an Verantwortlichkeiten Für diesen Tag ist diese Option auf jeden Fall geeignet Schnurrbart! Wir sorgen dafür, dass es Ihnen gut geht Sie machten sich an diesem Tag keine Sorgen.",
  "offer4ContentText2": "Festlegung Ihrer Erwartungen",
  "offer4ContentText3": "Lesen aller von Ihnen abgeschlossenen Verträge",
  "offer4ContentText4": "Erstellen eines Szenarios für den Hochzeitstag",
  "offer4ContentText5": "Übergabe und Besprechung des Szenarios mit allen Unternehmen",
  "offer4ContentText6": "Anwesenheit am Hochzeitstag bis 12 Uhr",
  "offer4ContentText7": "Abwicklung, Koordination der Logistik und Arbeit des gesamten Teams.",
  "offer4ContentText8": "(ein oder zwei Koordinatoren)",
  "offer4ContentText9": "(drei oder vier). Koordinatoren, Pflichtwahl bei kirchliche Trauungen und Hochzeitsempfänge über 150 Personen).",
  "offer5Title": "Beratungen",
  "offer5ContentText1": "Sie möchten sich selbst um die Organisation kümmern Ihre Hochzeit, aber Sie benötigen Beratung bei Ihren Auserwählten Probleme? Vereinbaren Sie einen Gesprächstermin Währenddessen werden wir sie alle vertreiben Ihre Zweifel, wir beraten und Wir schlagen Ihnen die besten Lösungen vor.",
  "offer6Title": "Humanistische Hochzeiten",
  "offer6ContentText1": "Sie haben keine Möglichkeit zu heiraten Zivilrecht, oder vielleicht träumen Sie etwa völlig personalisiert die Zeremonie Ihrer Träume? Option Eine humanistische Hochzeit ist genau das Richtige für Sie!",
  "offer6ContentText2": "Wir sind auf die Durchführung solcher Hochzeiten spezialisiert und führen dies in bis zu 5 Sprachen durch! Wir bieten es Ihnen an das Drehbuch der Zeremonie oder wir legen es gemeinsam fest. Alle Änderungen willkommen! Wir sind am Hochzeitstag hier Bitte klären Sie rechtzeitig alle technischen Details (Soundsystem, Dekoration, Aufbau) ab.",
  "offer6ContentText3": "für die Dienstleistung in polnischer Sprache:",
  "offer6ContentText4": "für den Service in anderen Sprachen:",
  "offer6ContentText5": "für Paare, die andere Dienste in Anspruch nehmen:",
  "offer7Title": "Hochzeit in Italien",
  "offer7ContentText1": "Träumen Sie von einer Hochzeit in Italien? Wir bieten eine umfassende Hochzeitsorganisation in ganz Italien! Wir suchen die Location Ihrer Träume, organisieren sämtliche Dienstleister und sorgen an Ihrem Hochzeitstag für einen reibungslosen Ablauf der Zeremonie.",
  "humanistWeddingsHeaderText": "Immer häufiger entscheiden sich junge Paare für eine humanistisch-symbolische Hochzeit. Was ist das? Wie unterscheidet sich eine solche Hochzeit von einer standesamtlichen Trauung? Hat es Rechtskraft? Wie viel kostet die Organisation einer humanistischen Hochzeit? Wo lässt sich das abschließen? Wer kann Trauungsgast sein? Diese und weitere Fragen beantworten wir in diesem Beitrag. Wir werden auch unser Angebot vorstellen.",
  "humanistWeddingsMostOftenAskedQuestions": "Häufig gestellte Fragen",
  "humanistWeddingsQuestion1Title": "Was ist eine humanistische Hochzeit?",
  "humanistWeddingsQuestion1Answer": "Eine humanistische Hochzeit ist eine symbolische Zeremonie, die keine rechtlichen oder kirchlichen Konsequenzen hat. Sie erfreut sich zunehmender Beliebtheit, da sie für junge Paare eine viel bequemere und zugänglichere Form der Ehe ist. Warum? Wir alle sind uns der Schwierigkeiten bewusst, die sich aus der Erledigung der Formalitäten in polnischen Ämtern ergeben. Die erste Schwierigkeit besteht darin, den Wunschtermin 6 Monate vor der geplanten Hochzeit buchen zu können. Diese Regelung bedeutet, dass Braut und Bräutigam bis dahin keine Einladungen und andere Angelegenheiten planen können. Wenn das Paar außerdem genau 6 Monate vor dem geplanten Termin im Büro erscheint, besteht keine Gewissheit, ob ihm jemand zuvorkommen wird (Beispiel aus einer Autopsie!). Noch komplizierter wird es bei internationalen Hochzeiten; Es werden Dokumente benötigt, die von einem vereidigten Übersetzer übersetzt werden, die nicht immer den Anforderungen der Ämter entsprechen (je nach Land), und dann muss man sich an das Gericht wenden, um die entsprechenden Zertifikate zu erhalten. Darüber hinaus sind Braut und Bräutigam verpflichtet, wenn eine der Personen kein Polnisch spricht, eine dritte Person ins Büro zu bringen (es muss sich nicht um einen vereidigten Übersetzer handeln), um die Modalitäten und den Ablauf des Treffens zu erläutern. Leider kann es nicht der Verlobte/die Verlobte sein. Wir bieten auch einen solchen Service an und er kostet unabhängig von der Fremdsprache 350 PLN (Raum Krakau). Eine weitere Herausforderung ist die Anwesenheit eines Beamten bei einer Hochzeit im Freien, denn nicht jedes Büro lässt eine solche Möglichkeit zu und schon gar nicht jedes Büro ist an jedem Tag der Woche verfügbar. Braut und Bräutigam sind sich dieser Schwierigkeiten oft nicht bewusst und buchen den Hochzeitssaal lange im Voraus, zum Beispiel am Freitag, und viele Büros (vor allem in Kleinstädten) führen solche Hochzeiten nur samstags durch (oft nicht jeden Samstag!). Ein weiteres Problem sind die Kosten eines solchen Projekts. Derzeit beträgt er 1.000 PLN zuzüglich der Kosten für die Ausstellung einer Heiratsurkunde, also 84 PLN. Dieser Preis liegt daher sehr nahe an den Kosten für die Einstellung eines Zeremonienmeisters.",
  "humanistWeddingsQuestion2Title": "Hat eine humanistische Hochzeit Rechtskraft?",
  "humanistWeddingsQuestion2Answer": "Dies ist eine der am häufigsten gestellten Fragen. Die Antwort hier ist kurz: Ein solches Gelübde hat keine Rechtskraft. Wenn Sie Ihre Beziehung aus rechtlicher Sicht formalisieren möchten, sollten Sie sich daher an das Standesamt wenden. Junge Paare erledigen diese Formalitäten zu unterschiedlichen Zeitpunkten nach der humanistischen Hochzeit: Es kann vor oder nach der Hochzeit sein oder auch gar nicht. Es hängt alles von den individuellen Überzeugungen des Paares ab.",
  "humanistWeddingsQuestion3Title": "Wie viel kostet eine humanistische Hochzeit?",
  "humanistWeddingsQuestion3Answer": "Der Preis für eine humanistische Hochzeit variiert je nach Agentur, wir geben hier jedoch unser Angebot an. Der Preis für die Durchführung einer humanistischen Trauung auf Polnisch liegt zwischen 1.800 und 2.000 PLN (Krakau und Umgebung). Bei Hochzeiten in anderen Sprachen (Englisch, Deutsch, Französisch, Italienisch) liegen die Kosten bei etwa 2.000-2.500 PLN. In diesem Preis ist enthalten: Gemeinsam mit dem Brautpaar entwickeln wir das Konzept der gesamten Zeremonie, erstellen ein Drehbuch, helfen beim Aufbau Ihres Eheversprechens, unterstützen den technischen Ablauf der Zeremonie (Tonanlage, Dekoration etc.) und sorgen für die Umsetzung aller Rituale (Hochzeitsurkunde, Band etc.).",
  "humanistWeddingsQuestion4Title": "Wer kann Trauungsgast sein?",
  "humanistWeddingsQuestion4Answer": "Tatsächlich kann es jeder sein! Dabei spielt es keine Rolle, ob es sich um ein Familienmitglied, jemanden aus Ihrem Freundes- oder Bekanntenkreis oder vielleicht um jemanden handelt, der Ihnen völlig unbekannt ist. Das Wichtigste ist, dass Sie sich mit dieser Person wohl fühlen.",
  "humanistWeddingsQuestion5Title": "Wo kann man eine humanistische Hochzeit feiern?",
  "humanistWeddingsQuestion5Answer": "Eigentlich kann man überall eine humanistische Hochzeit feiern! Es gibt keine Einschränkungen zu diesem Thema. Dabei kann es sich sowohl um den Innenbereich eines Hotels oder eines anderen Zimmers als auch um jeden Außenbereich handeln. Bei der Organisation einer solchen Zeremonie lohnt es sich, für die entsprechende Beschallung, Stühle für die Gäste und Musik (am Eingang, während der Zeremonie und am Ende) zu sorgen. Wir empfehlen auch, die Option bei Regen in Betracht zu ziehen, da es häufig vorkommt, dass ein bestimmter Ort bei ungünstigem Wetter eine Option bietet. Eine der Herausforderungen für Paare, die einen Ort für eine solche Zeremonie suchen, ist die Unfähigkeit, die Zeremonie selbst ohne Hochzeitsempfang zu organisieren. Wir haben dafür unsere eigenen Methoden und kennen viele schöne Orte in Krakau und Umgebung, die ihre Räumlichkeiten für Hochzeitszeremonien vermieten. Die Kosten für eine solche Dienstleistung betragen 1.500 PLN – das ist die sogenannte Auswahl eines Ortes für die Zeremonie. Dabei suchen wir nach Orten, die Ihren Kriterien (Lage, Budget, Ästhetik etc.) entsprechen, prüfen und analysieren das Angebot/den Vertrag, verhandeln Konditionen und beraten in dekorativen/stilistischen Fragen.",
  "humanistWeddingsRealizationTitle": "Unsere Projekte",
  "humanistWeddingsRealizationText": "Nachfolgend stellen wir Ihnen unsere bisherigen Projekte vor. Wir hatten das Vergnügen, Dutzende solcher Zeremonien in verschiedenen Sprachen und an verschiedenen Orten durchzuführen. Jede Hochzeit ist für uns etwas Besonderes und wir erleben sie genauso wie unsere geliebten Paare! Auch wir bewegen uns manchmal! Solche Zeremonien haben eine einzigartige Kraft, weil sie auf Ihre Bedürfnisse und Erwartungen zugeschnitten sind.",
  "opinionsSeeMore": "Mehr anzeigen",
  "opinionsSeeLess": "Weniger anzeigen",
  "contactFormTitle": "Kontaktiere mich",
  "contactName": "Name und Nachname",
  "contactNamePlaceholder": "Geben Sie Ihren Namen und Nachnamen ein",
  "contactEmail": "E-Mail",
  "contactEmailPlaceholder": "Geben Sie Ihre E-Mail-Adresse ein",
  "contactSubject": "Betreff",
  "contactSubjectPlaceholder": "Geben Sie den Betreff ein",
  "contactContent": "Nachrichteninhalt",
  "contactContentPlaceholder": "Geben Sie Ihre Nachricht ein",
  "contactSubmit": "Senden",
  "contactReset": "Zurücksetzen",
  "contactPhone": "Telefon",
  "contactAddress": "Adresse",
  "contactObligatoryFields": "* Pflichtfelder sind mit einem Sternchen gekennzeichnet",
  "contactSending": "Wird gesendet...",
  "contactValidateName": "Name und Nachname sind erforderlich.",
  "contactValidateRequiredEmail": "E-Mail-Adresse ist erforderlich.",
  "contactValidateEmail": "Geben Sie eine gültige E-Mail-Adresse ein.",
  "contactValidateSubject": "Betreff ist erforderlich.",
  "contactValidateContent": "Nachrichteninhalt ist erforderlich.",
  "contactSendEmailSuccessfully": "Die Nachricht wurde erfolgreich gesendet.",
  "contactSendEmailError": "Das Senden der Nachricht ist fehlgeschlagen. Bitte versuchen Sie es später erneut."
}
