{
  "navHome": "Home",
  "navOffer": "Offer",
  "navHumanistWeddings": "Humanist weddings",
  "navWeddingDayCoordination": "Wedding day coordination",
  "navPortfolio": "Portfolio",
  "navOpinions": "Opinions",
  "navOfferHalls": "Offer for halls",
  "navContact": "Contact",
  "homeAboutWelcome": "Hi! My name is Marta Wątor",
  "homeAboutText1": "Weddings, foreign languages ​​and organization are my passions, so I decided to combine them and in 2019 create <span>Weddings in Krakow<span>.",
  "homeAboutText2": "I love people and creating amazing things for them. It may sound trivial, but empathy and professionalism are my middle names.",
  "homeAboutText3": "If you are looking for inspiration, support, the smallest piece of advice - do not hesitate and write. We will definitely find the perfect solution!",
  "homeAboutContactBtn": "Contact me",
  "homeBasicOfferTitle": "What do I offer?",
  "homeBasicOfferText1": "My offer includes: comprehensive and partial wedding organization, coordination of the wedding day, translations during the ceremony, wedding consultations, LAST MINUTE wedding and selection of subcontractors. The prices of my services are not fixed, so first I invite the future Bride and Groom to a conversation during which we determine the expected scope of my tasks. On this basis I am able to determine the total amount of the service. After signing the contract, we go straight to work!",
  "homeBasicOfferText2": "You can find a detailed description of the services along with estimated prices in the „Offer” tab. I also invite you to familiarize yourself with my portfolio, videos on YouTube and other Social Media channels, thanks to which you will get to know me and my style of work even better!",
  "homeBasicOfferButton": "Check offer",
  "homeMapSectionText1": "We have been trusted by",
  "homeMapSectionText2": "Par Młodych z",
  "homeMapSectionText3": "krajów",
  "humanistWeddingsHeaderText": "More and more often, young couples are opting for a humanist/symbolic wedding. What is it? How does such a wedding differ from a civil wedding? Does it have legal force? How much does it cost to organize a humanist wedding? Where can it be held? Who can be a wedding celebrant? We will answer these and other questions in this entry. We will also present our offer.",
  "humanistWeddingsMostOftenAskedQuestions": "Frequently asked questions",
  "humanistWeddingsQuestion1Title": "What is a humanist wedding?",
  "humanistWeddingsQuestion1Answer": "A humanist wedding is a symbolic ceremony that has no legal or Church consequences. It is gaining popularity because it is a much more convenient and accessible form of marriage for young couples. Why? We are all aware of the difficulties resulting from completing the formalities in Polish offices. The first difficulty is the possibility of reserving the desired date 6 months before the planned wedding. This regulation means that the young couple is not able to plan invitations and other matters until then. What is more, if the couple appears at the office exactly 6 months before the planned date, there is also no certainty that someone will not beat them to it (an example from my own experience!). The matter becomes even more complicated in the case of international weddings; documents are needed, translated by a sworn translator, which do not always meet the requirements of the offices (it depends on the country) and then it is necessary to go to court to obtain the appropriate certificates. What's more, the Bride and Groom, where one of the people does not speak Polish, is obliged to bring a third person to the office (it does not have to be a sworn translator) to translate the arrangements and the course of the meeting. Unfortunately, it cannot be the fiancé/fiancée. We also provide such a service and it costs PLN 350 (Krakow area) regardless of the foreign language. Another challenge is the presence of an officiant at an outdoor wedding, because not every office allows for such an eventuality, and certainly not every office is available every day of the week. Very often the Bride and Groom are not aware of such difficulties and book a wedding hall well in advance, for example on Friday, and many offices (especially in small towns) conduct such weddings only on Saturdays (often not every Saturday!). Another issue is the cost of such an undertaking. At the moment, it is PLN 1,000 plus the cost of issuing a marriage certificate, i.e. PLN 84. This price is therefore very close to the cost of hiring a Master of Ceremonies.",
  "humanistWeddingsQuestion2Title": "Does a humanist wedding have legal force?",
  "humanistWeddingsQuestion2Answer": "This is one of the most frequently asked questions. The answer is short: such a wedding has no legal force. Therefore, if you want to formalize your relationship from a legal point of view, you should go to the Civil Registry Office. Young couples complete these formalities at different times after the humanist wedding: it can be before or after the wedding, or even not at all. It all depends on the individual beliefs of the couple.",
  "humanistWeddingsQuestion3Title": "How much does a humanist wedding cost?",
  "humanistWeddingsQuestion3Answer": "The price of a humanist wedding varies depending on the agency, but we will quote our offer here. Our rate for conducting a humanist wedding in Polish ranges between PLN 1,800-2,000 (Krakow and the surrounding area). When it comes to weddings in other languages ​​(English, German, French, Italian), the cost is around PLN 2,000-2,500. In this price: we develop the concept of the entire ceremony together with the Bride and Groom, create a script, help in constructing your vows, support the technical course of the ceremony (sound system, decorations, etc.) and ensure the implementation of all rituals (wedding certificate, ribbon, etc.).",
  "humanistWeddingsQuestion4Title": "Who can be a wedding celebrant?",
  "humanistWeddingsQuestion4Answer": "In fact, anyone can be one! It doesn't matter if it's a member of your family, someone from your circle of friends or acquaintances, or maybe someone completely stranger to you. The most important thing is that you feel comfortable with this person.",
  "humanistWeddingsQuestion5Title": "Where can you have a humanist wedding?",
  "humanistWeddingsQuestion5Answer": "You can have a humanist wedding anywhere! There are no restrictions on this. It can be inside a hotel or other room, or any outdoor venue. When organizing such a ceremony, it is worth providing an appropriate sound system, chairs for guests, music (for the entrance, during the ceremony, and at the end). We also recommend considering the option in case of rain, because it often happens that a given place offers an option in case of unfavorable weather. One of the challenges for couples looking for a place for such a ceremony is the inability to organize the ceremony itself, without the reception. We have our own ways of doing this and we know many beautiful places in Krakow and the surrounding area that undertake to rent their space for a wedding ceremony. The cost of such a service with us is PLN 1,500 - this is the so-called selection of a location for the ceremony. In this respect, we search for places that meet your criteria (location, budget, aesthetics, etc.), check and analyze the offer/contract, negotiate the terms, and advise on decorative/stylistic issues.",
  "humanistWeddingsRealizationTitle": "Our projects",
  "humanistWeddingsRealizationText": "Below we present our previous projects. We had the pleasure of conducting dozens of such ceremonies, in different languages ​​and places. Each wedding is unique to us and we experience it as strongly as our beloved couples! Sometimes we even get moved! Such ceremonies have a unique power, because they are tailored to your needs and expectations.",
  "opinionsSeeMore": "Show more",
  "opinionsSeeLess": "Show less"
}
