{
  "navHome": "Home",
  "navOffer": "Offer",
  "navHumanistWeddings": "Humanist weddings",
  "navWeddingDayCoordination": "Wedding day coordination",
  "navPortfolio": "Portfolio",
  "navOpinions": "Opinions",
  "navOfferHalls": "Offer for halls",
  "navContact": "Contact",
  "homeAboutWelcome": "Hi! My name is Marta Wątor",
  "homeAboutText1": "Weddings, foreign languages ​​and organization are my passions, so I decided to combine them and in 2019 create <span>Weddings in Krakow<span>.",
  "homeAboutText2": "I love people and creating amazing things for them. It may sound trivial, but empathy and professionalism are my middle names.",
  "homeAboutText3": "If you are looking for inspiration, support, the smallest piece of advice - do not hesitate and write. We will definitely find the perfect solution!",
  "homeAboutContactBtn": "Contact me",
  "homeBasicOfferTitle": "What do I offer?",
  "homeBasicOfferText1": "My offer includes: comprehensive and partial wedding organization, coordination of the wedding day, translations during the ceremony, wedding consultations, LAST MINUTE wedding and selection of subcontractors. The prices of my services are not fixed, so first I invite the future Bride and Groom to a conversation during which we determine the expected scope of my tasks. On this basis I am able to determine the total amount of the service. After signing the contract, we go straight to work!",
  "homeBasicOfferText2": "You can find a detailed description of the services along with estimated prices in the „Offer” tab. I also invite you to familiarize yourself with my portfolio, videos on YouTube and other Social Media channels, thanks to which you will get to know me and my style of work even better!",
  "homeBasicOfferButton": "Check offer",
  "homeMapSectionText1": "We have been trusted by",
  "homeMapSectionText2": "Par Młodych z",
  "homeMapSectionText3": "krajów",
  "offer1Title": "Full wedding organization",
  "offer1ContentText1": "discussion of the wedding concept and budget",
  "offer1ContentText2": "finding a wedding venue",
  "offer1ContentText3": "recommending all subcontractors",
  "offer1ContentText4": "checking and negotiating contracts",
  "offer1ContentText5": "constant support/contact with us via WhatsUpp",
  "offer1ContentText6": "creating a wedding scenario and passing it on to subcontractors",
  "offer1ContentText7": "presence at the wedding for up to 12 hours",
  "offerServiceCost": "Cost of service",
  "offerServiceCostIndividual": "determined individually.",
  "offerCostIncluded": "The price includes:",
  "offerPLN": "PLN",
  "offerHours": "h",
  "offerFrom": "from",
  "offer2Title": "Partial wedding organization",
  "offer2ContentText1": "In this option, you decide to take over some of the responsibilities. Based on the conversation and our survey, we will make an individual price for our services. If you havealready found a venue - the costs automatically decreases.",
  "offer2ContentText2": "We are flexible and want you to be sure that our offer meets your expectations 100%. We do not work exclusively with anyone, we accept your subcontractors in full!",
  "offer3Title": "Choosing a wedding location",
  "offer3ContentText1": "Choosing a wedding venue is for many couples definitely the most important and the most difficult issue when it comes to making the right decision. Offers are structured very differently, just like contracts, so it is very important to carefully analyze and compare them. We will help you with this!",
  "offer3ContentText2": "determining your expectations",
  "offer3ContentText3": "sending a maximum of 10 locations that meet your aesthetic, time and budget criteria",
  "offer3ContentText4": "discussing the offer and contract for a given venue with you, as well as negotiating the terms on your behalf.",
  "offer4Title": "Wedding day coordination",
  "offer4ContentText1": "This is the service most often chosen by you If you want to relieve yourself and your loved ones of the multitude of duties on this day, this option is definitely for you! We will make sure that you do not worry about anything on this day.",
  "offer4ContentText2": "determining your expectations",
  "offer4ContentText3": "reading all the contracts you have concluded",
  "offer4ContentText4": "creating a wedding day scenario",
  "offer4ContentText5": "handing over and discussing the scenario with all companies",
  "offer4ContentText6": "presence on the wedding day for up to 12 hours",
  "offer4ContentText7": "settlement, coordination of logistics and work of the entire team.",
  "offer4ContentText8": "(one or two coordinators)",
  "offer4ContentText9": "(three or four coordinators, mandatory choice for church weddings and weddings for over 150 people).",
  "offer5Title": "Consultations",
  "offer5ContentText1": "Do you want to take care of the organization of your wedding yourself, but you need advice on selected issues? Arrange a conversation, during which we will dispel all your doubts, advise and suggest the best solutions.",
  "offer6Title": "Symbolic weddings",
  "offer6ContentText1": "You do not have the opportunity to have a civil marriage, or maybe you dream of a completely personalized ceremony of your dreams? The option of a humanist wedding is for you!",
  "offer6ContentText2": "We specialize in conducting such weddings and we do it in as many as 5 languages! We propose a scenario of the ceremony or we establish it together. Any modifications are welcome! On the wedding day, we are ahead of time to finalize all the technical details (issues of sound system, decoration, setting).",
  "offer6ContentText3": "in Polish:",
  "offer6ContentText4": "in other languages:",
  "offer6ContentText5": "for couples using other services:",
  "offer7Title": "Wedding in Italy",
  "offer7ContentText1": "Do you dream of a wedding in Italy? We deal with the comprehensive organization of weddings throughout Italy! We will find a dream place and all service providers for you, and on the wedding day we will be there to ensure the proper course of the ceremony.",
  "humanistWeddingsHeaderText": "More and more often, young couples are opting for a humanist/symbolic wedding. What is it? How does such a wedding differ from a civil wedding? Does it have legal force? How much does it cost to organize a humanist wedding? Where can it be held? Who can be a wedding celebrant? We will answer these and other questions in this entry. We will also present our offer.",
  "humanistWeddingsMostOftenAskedQuestions": "Frequently asked questions",
  "humanistWeddingsQuestion1Title": "What is a humanist wedding?",
  "humanistWeddingsQuestion1Answer": "A humanist wedding is a symbolic ceremony that has no legal or Church consequences. It is gaining popularity because it is a much more convenient and accessible form of marriage for young couples. Why? We are all aware of the difficulties resulting from completing the formalities in Polish offices. The first difficulty is the possibility of reserving the desired date 6 months before the planned wedding. This regulation means that the young couple is not able to plan invitations and other matters until then. What is more, if the couple appears at the office exactly 6 months before the planned date, there is also no certainty that someone will not beat them to it (an example from my own experience!). The matter becomes even more complicated in the case of international weddings; documents are needed, translated by a sworn translator, which do not always meet the requirements of the offices (it depends on the country) and then it is necessary to go to court to obtain the appropriate certificates. What's more, the Bride and Groom, where one of the people does not speak Polish, is obliged to bring a third person to the office (it does not have to be a sworn translator) to translate the arrangements and the course of the meeting. Unfortunately, it cannot be the fiancé/fiancée. We also provide such a service and it costs PLN 350 (Krakow area) regardless of the foreign language. Another challenge is the presence of an officiant at an outdoor wedding, because not every office allows for such an eventuality, and certainly not every office is available every day of the week. Very often the Bride and Groom are not aware of such difficulties and book a wedding hall well in advance, for example on Friday, and many offices (especially in small towns) conduct such weddings only on Saturdays (often not every Saturday!). Another issue is the cost of such an undertaking. At the moment, it is PLN 1,000 plus the cost of issuing a marriage certificate, i.e. PLN 84. This price is therefore very close to the cost of hiring a Master of Ceremonies.",
  "humanistWeddingsQuestion2Title": "Does a humanist wedding have legal force?",
  "humanistWeddingsQuestion2Answer": "This is one of the most frequently asked questions. The answer is short: such a wedding has no legal force. Therefore, if you want to formalize your relationship from a legal point of view, you should go to the Civil Registry Office. Young couples complete these formalities at different times after the humanist wedding: it can be before or after the wedding, or even not at all. It all depends on the individual beliefs of the couple.",
  "humanistWeddingsQuestion3Title": "How much does a humanist wedding cost?",
  "humanistWeddingsQuestion3Answer": "The price of a humanist wedding varies depending on the agency, but we will quote our offer here. Our rate for conducting a humanist wedding in Polish ranges between PLN 1,800-2,000 (Krakow and the surrounding area). When it comes to weddings in other languages ​​(English, German, French, Italian), the cost is around PLN 2,000-2,500. In this price: we develop the concept of the entire ceremony together with the Bride and Groom, create a script, help in constructing your vows, support the technical course of the ceremony (sound system, decorations, etc.) and ensure the implementation of all rituals (wedding certificate, ribbon, etc.).",
  "humanistWeddingsQuestion4Title": "Who can be a wedding celebrant?",
  "humanistWeddingsQuestion4Answer": "In fact, anyone can be one! It doesn't matter if it's a member of your family, someone from your circle of friends or acquaintances, or maybe someone completely stranger to you. The most important thing is that you feel comfortable with this person.",
  "humanistWeddingsQuestion5Title": "Where can you have a humanist wedding?",
  "humanistWeddingsQuestion5Answer": "You can have a humanist wedding anywhere! There are no restrictions on this. It can be inside a hotel or other room, or any outdoor venue. When organizing such a ceremony, it is worth providing an appropriate sound system, chairs for guests, music (for the entrance, during the ceremony, and at the end). We also recommend considering the option in case of rain, because it often happens that a given place offers an option in case of unfavorable weather. One of the challenges for couples looking for a place for such a ceremony is the inability to organize the ceremony itself, without the reception. We have our own ways of doing this and we know many beautiful places in Krakow and the surrounding area that undertake to rent their space for a wedding ceremony. The cost of such a service with us is PLN 1,500 - this is the so-called selection of a location for the ceremony. In this respect, we search for places that meet your criteria (location, budget, aesthetics, etc.), check and analyze the offer/contract, negotiate the terms, and advise on decorative/stylistic issues.",
  "humanistWeddingsRealizationTitle": "Our projects",
  "humanistWeddingsRealizationText": "Below we present our previous projects. We had the pleasure of conducting dozens of such ceremonies, in different languages ​​and places. Each wedding is unique to us and we experience it as strongly as our beloved couples! Sometimes we even get moved! Such ceremonies have a unique power, because they are tailored to your needs and expectations.",
  "weddingDayCoordinationTitle": "Wedding day coordination – what is it?",
  "weddingDayCoordinationBasicDescription": "Wedding day coordination is a service dedicated to newlyweds who value peace above all else and want to experience their Big Day focusing only on themselves! After all, a wedding day is usually a very complex event, both in terms of logistics and emotions. The multitude of matters and decisions can often overshadow these beautiful moments. Here are a few examples of situations in which the Bride and Groom are involved on the day or a few days before the wedding:",
  "weddingDayCoordinationTask1": "Arranging the schedule with all subcontractors: photographer, DJ, florist, etc.",
  "weddingDayCoordinationTask2": "Arranging logistics with the transport company, place and time of guest pick-up",
  "weddingDayCoordinationTask3": "Settling accounts with subcontractors on the wedding day (many subcontractors ask for payment in cash)",
  "weddingDayCoordinationTask4": "Taking care of a plan B in every situation (rain, absence, delay, etc.)",
  "weddingDayCoordinationTask5": "Arranging place cards, gifts for guests, menus, a board with a table plan, etc.",
  "weddingDayCoordinationTask6": "Instructing the wedding hall about guests with diets, arranging chairs for children, etc.",
  "weddingDayCoordinationTask7": "Providing assistance in the event of a wedding dress failure (attaching a train, sewing holes, etc.)",
  "weddingDayCoordinationTask8": "Repairing/setting the veil/train during the photos, entering the ceremony",
  "weddingDayCoordinationTask9": "Checking the cleanliness of the hall and bathrooms",
  "weddingDayCoordinationTask10": "Collecting sweets from an external company, checking the delivery",
  "weddingDayCoordinationTask11": "Rescuing in the event of the absence of one of the subcontractors (force majeure)",
  "weddingDayCoordinationTask12": "Interpreting in the case of international weddings",
  "weddingDayCoordinationTask13": "Making ad hoc decisions, i.e. supervising the schedule of the day in a flexible way that is most beneficial to the Bride and Groom",
  "weddingDayCoordinationTask14": "Guiding guests and showing them the way in the case of weddings where the ceremony takes place in a different place than the reception",
  "weddingDayCoordinationTask15": "Coordination during the ceremony: when the organist should start playing, how the Bride and Groom enter the church, in the case of First Look at the altar – ensuring that the Bride and Groom do not see each other until the last moment",
  "weddingDayCoordinationTask16": "Helping to change styling",
  "weddingDayCoordinationTask17": "Having all the necessary things with you in case of various events (such as safety pins, glue, strings, etc.)",
  "weddingDayCoordinationBasicDescription2": "I have only mentioned the most common situations we encounter, but there are many more. On the wedding day, the coordinator is responsible for the smooth course of the entire day, she takes all possible stress on herself, not letting the Bride and Groom feel that something is going wrong. This is our most important role. The wedding is one of the most important days in life, so it is worth thinking about protecting yourself in case of unforeseen circumstances.",
  "weddingDayCoordinationQuestion1": "What does the wedding day coordination service include?",
  "weddingDayCoordinationQuestion2": "How much does wedding day coordination cost?",
  "weddingDayCoordinationAnswer1": "It is wrongly believed that wedding day coordination covers only the wedding day itself. Our work begins about 2-3 weeks before the wedding, when the Bride and Groom send us all the contracts concluded with subcontractors. After reading them, we arrange a meeting with the Bride and Groom in person or online, the aim of which is to create an outline of the day's plan. Thanks to this scenario, the Bride and Groom already know how to arrange dishes, entertainment and other items on that day. A week before the wedding, our scenario is ready and enriched with all the details (such as: contact details of subcontractors, times of events and names of cooperating companies). Thanks to such a detailed schedule, everyone on the wedding day knows what, where and when to do. There are no questions left unanswered. Our company also prepares a special checklist to gather all the issues related to the wedding in one place.",
  "weddingDayCoordinationAnswer2": "With us, wedding day coordination for the 2025 season costs between PLN 5000 and PLN 7000. For weddings of over 100 people, the Bride and Groom always has 2 coordinators at their disposal. Payment is made in two installments, and a contract is signed that reserves the date in our calendar.",
  "opinionsSeeMore": "Show more",
  "opinionsSeeLess": "Show less",
  "contactFormTitle": "Contact Me",
  "contactName": "Name and Surname",
  "contactNamePlaceholder": "Enter your name and surname",
  "contactEmail": "Email",
  "contactEmailPlaceholder": "Enter your email address",
  "contactSubject": "Subject",
  "contactSubjectPlaceholder": "Enter the subject",
  "contactContent": "Message Content",
  "contactContentPlaceholder": "Enter your message",
  "contactSubmit": "Submit",
  "contactReset": "Reset",
  "contactPhone": "Phone",
  "contactAddress": "Address",
  "contactObligatoryFields": "* Required fields are marked with an asterisk",
  "contactSending": "Sending...",
  "contactValidateName": "Name and surname are required.",
  "contactValidateRequiredEmail": "Email address is required.",
  "contactValidateEmail": "Enter a valid email address.",
  "contactValidateSubject": "Subject is required.",
  "contactValidateContent": "Message content is required.",
  "contactSendEmailSuccessfully": "The message has been sent successfully.",
  "contactSendEmailError": "Failed to send the message. Please try again later."
}
