{
  "navHome": "Maison",
  "navOffer": "Offre",
  "navHumanistWeddings": "Mariages humanistes",
  "navWeddingDayCoordination": "Coordination du jour du mariage",
  "navPortfolio": "Portefeuille",
  "navOpinions": "Avis",
  "navOfferHalls": "Offre pour les chambres",
  "navContact": "Contact",
  "homeAboutWelcome": "Salut! Je m'appelle Marta Wątor",
  "homeAboutText1": "Les mariages, les langues étrangères et l'organisation sont mes passions, j'ai donc décidé de les combiner et en 2019 de créer <span>„Weddings in Krakow“<span>.",
  "homeAboutText2": "J'aime les gens et je crée des choses incroyables pour eux. Cela peut paraître anodin, mais l'empathie et le professionnalisme sont mes deuxièmes prénoms.",
  "homeAboutText3": "Si vous cherchez de l'inspiration, du soutien, le moindre conseil, n'hésitez pas et écrivez. Nous trouverons certainement la solution parfaite!",
  "homeAboutContactBtn": "Contactez-moi",
  "homeBasicOfferTitle": "Ce que je propose?",
  "homeBasicOfferText1": "Mon offre comprend : l'organisation complète et partielle du mariage, la coordination du jour du mariage, les traductions pendant la cérémonie, les consultations de mariage, les mariages de LAST MINUTE et la sélection des sous-traitants. Les prix de mes prestations ne sont pas fixes, j'invite donc tout d'abord les futurs mariés à une conversation au cours de laquelle nous déterminons l'ampleur attendue de mes tâches. Sur cette base, je suis en mesure de déterminer le montant total de la prestation. Après avoir signé le contrat, nous passons directement à l’action !",
  "homeBasicOfferText2": "Une description détaillée des prestations ainsi que les prix estimés sont disponibles dans l'onglet « Offre ». Je vous invite également à consulter mon portfolio, mes vidéos sur YouTube et d'autres réseaux sociaux, grâce auxquels vous apprendrez encore mieux à me connaître et à mieux connaître mon style de travail!",
  "homeBasicOfferButton": "Consultez l'offre",
  "humanistWeddingsHeaderText": "De plus en plus souvent, les jeunes couples choisissent un mariage humaniste/symbolique. Qu'est-ce que c'est? En quoi un tel mariage diffère-t-il d’un mariage civil ? A-t-il force de loi ? Combien coûte l’organisation d’un mariage humaniste? Où peut-on conclure ? Qui peut être célébrant de mariage ? Nous répondrons à ces questions et à d’autres dans cette entrée. Nous présenterons également notre offre.",
  "humanistWeddingsMostOftenAskedQuestions": "Questions fréquemment posées",
  "humanistWeddingsQuestion1Title": "Qu'est-ce qu'un mariage humaniste ?",
  "humanistWeddingsQuestion1Answer": "Un mariage humaniste est une cérémonie symbolique qui n’a aucune conséquence ni devant la loi ni devant l’Église. Il gagne en popularité car il s’agit d’une forme de mariage beaucoup plus pratique et accessible aux jeunes couples. Pourquoi? Nous sommes tous conscients des difficultés liées à l'accomplissement des formalités dans les bureaux polonais. La première difficulté est la possibilité de réserver la date souhaitée 6 mois avant le mariage prévu. Cette disposition signifie que les mariés ne sont pas en mesure de planifier les invitations et autres choses d'ici là. De plus, si le couple se présente au bureau exactement 6 mois avant la date prévue, il n'y a aucune certitude que quelqu'un les devance (exemple d'une autopsie!). Les choses deviennent encore plus compliquées lorsqu'il s'agit de mariages internationaux ; il faut des documents traduits par un traducteur assermenté, qui ne répondent pas toujours aux exigences des offices (cela dépend des pays) et il faut alors s'adresser au tribunal pour obtenir les attestations appropriées. De plus, les mariés, si l'une des personnes ne parle pas polonais, sont obligés de faire venir au bureau une troisième personne (il n'est pas nécessaire qu'il s'agisse d'un traducteur assermenté) pour expliquer les modalités et le déroulement de la rencontre. Malheureusement, il ne peut pas s'agir du fiancé/fiancée. Nous proposons également un tel service et cela coûte 350 PLN (région de Cracovie), quelle que soit la langue étrangère. Un autre défi est la présence d'un officiel lors d'un mariage en plein air, car tous les bureaux ne permettent pas une telle éventualité, et certainement tous les bureaux ne sont pas disponibles tous les jours de la semaine. Les mariés ignorent souvent ces difficultés et réservent la salle des mariages longtemps à l'avance, par exemple le vendredi, et de nombreux bureaux (surtout dans les petites villes) organisent de tels mariages uniquement le samedi (souvent pas tous les samedis !). Un autre problème est le coût d'un tel projet. Actuellement, il s'agit de 1 000 PLN plus les frais de délivrance d'un acte de mariage, soit 84 PLN. Ce prix est donc très proche du coût d'embauche d'un Maître de Cérémonie.",
  "humanistWeddingsQuestion2Title": "Un mariage humaniste a-t-il force juridique ?",
  "humanistWeddingsQuestion2Answer": "C’est l’une des questions les plus fréquemment posées. La réponse ici est courte : un tel vœu n’a aucune force juridique. Par conséquent, si vous souhaitez formaliser votre relation d’un point de vue juridique, vous devez vous adresser au bureau de l’état civil. Les jeunes couples accomplissent ces formalités à différents moments après le mariage humaniste : cela peut être avant ou après le mariage, voire pas du tout. Tout dépend des convictions individuelles du couple.",
  "humanistWeddingsQuestion3Title": "Combien coûte un mariage humaniste ?",
  "humanistWeddingsQuestion3Answer": "Le prix d'un mariage humaniste varie selon les agences, mais nous citerons ici notre offre. Le tarif pour célébrer un mariage humaniste en polonais varie entre 1 800 et 2 000 PLN (Cracovie et environs). Lorsqu'il s'agit de mariages dans d'autres langues (anglais, allemand, français, italien), le coût est d'environ 2 000 à 2 500 PLN. Ce prix comprend : nous élaborons avec les mariés le concept de l'ensemble de la cérémonie, créons un scénario, aidons à la construction de vos vœux, prenons en charge le déroulement technique de la cérémonie (sonorisation, décorations, etc.) et assurons la mise en œuvre. de tous les rituels (acte de mariage, ruban, etc.).",
  "humanistWeddingsQuestion4Title": "Qui peut être célébrant de mariage ?",
  "humanistWeddingsQuestion4Answer": "En fait, ça peut être n’importe qui ! Peu importe qu'il s'agisse d'un membre de votre famille, d'une personne de votre cercle d'amis ou de connaissances, ou peut-être d'une personne qui vous est totalement inconnue. Le plus important est que vous vous sentiez à l’aise avec cette personne.",
  "humanistWeddingsQuestion5Title": "Où organiser un mariage humaniste ?",
  "humanistWeddingsQuestion5Answer": "Vous pouvez réellement organiser un mariage humaniste n’importe où ! Il n'y a aucune restriction sur ce sujet. Il peut s'agir à la fois de l'intérieur d'un hôtel ou d'une autre pièce, ainsi que de n'importe quel espace extérieur. Lors de l'organisation d'une telle cérémonie, il convient de prévoir une sonorisation appropriée, des chaises pour les invités et de la musique (à l'entrée, pendant la cérémonie et à la fin). Nous recommandons également d'envisager l'option en cas de pluie, car il arrive souvent qu'un lieu donné offre une option en cas de météo défavorable. L’un des défis pour les couples à la recherche d’un lieu pour une telle cérémonie est l’incapacité d’organiser la cérémonie elle-même, sans réception de mariage. Nous avons nos propres méthodes pour cela et nous connaissons de nombreux beaux endroits à Cracovie et dans les environs qui louent leur espace pour les cérémonies de mariage. Le coût d'un tel service est de 1 500 PLN - c'est ce qu'on appelle choisir un lieu pour la cérémonie. À cet égard, nous recherchons des lieux répondant à vos critères (localisation, budget, esthétique, etc.), vérifions et analysons l'offre/contrat, négocions les conditions et vous conseillons sur les questions décoratives/stylistiques.",
  "humanistWeddingsRealizationTitle": "Nos projets",
  "humanistWeddingsRealizationText": "Ci-dessous, nous présentons nos projets précédents. Nous avons eu le plaisir de diriger des dizaines de cérémonies de ce type, dans des langues et des lieux variés. Chaque mariage est spécial pour nous et nous le vivons autant que nos couples bien-aimés ! Nous aussi, nous sommes parfois déplacés ! De telles cérémonies ont un pouvoir unique car elles sont adaptées à vos besoins et à vos attentes.",
  "opinionsSeeMore": "Afficher plus",
  "opinionsSeeLess": "Afficher moins"
}
