{
  "navHome": "Casa",
  "navOffer": "Offerta",
  "navHumanistWeddings": "Matrimoni umanisti",
  "navWeddingDayCoordination": "Coordinamento del giorno del matrimonio",
  "navPortfolio": "Portfolio",
  "navOpinions": "Opinioni",
  "navOfferHalls": "Offerta per camere",
  "navContact": "Contatto",
  "homeAboutWelcome": "CIAO! Mi chiamo Marta Wątor",
  "homeAboutText1": "I matrimoni, le lingue straniere e l'organizzazione sono le mie passioni, quindi ho deciso di unirle e nel 2019 creare <span>„Weddings in Krakow“<span>.",
  "homeAboutText2": "Amo le persone e creo cose straordinarie per loro. Può sembrare banale, ma empatia e professionalità sono il mio secondo nome.",
  "homeAboutText3": "Se stai cercando ispirazione, supporto, il minimo consiglio, non esitare e scrivi. Troveremo sicuramente la soluzione perfetta!",
  "homeAboutContactBtn": "Contattami",
  "homeBasicOfferTitle": "Cosa sto offrendo?",
  "homeBasicOfferText1": "La mia offerta comprende: organizzazione completa e parziale del matrimonio, coordinamento del giorno del matrimonio, traduzioni durante la cerimonia, consulenze matrimoniali, matrimoni LAST MINUTE e selezione dei subappaltatori. I prezzi dei miei servizi non sono fissi, quindi invito innanzitutto i futuri sposi a una conversazione durante la quale determiniamo l'ambito previsto dei miei compiti. Sulla base di ciò, sono in grado di determinare l'importo totale del servizio. Dopo aver firmato il contratto passiamo subito all'azione!",
  "homeBasicOfferText2": "Una descrizione dettagliata dei servizi con i prezzi stimati si trova nella scheda „Offerta”. Ti invito anche a dare un'occhiata al mio portfolio, ai video su YouTube e agli altri canali social, grazie ai quali potrai conoscere ancora meglio me e il mio stile di lavoro!",
  "homeBasicOfferButton": "Controlla l'offerta",
  "humanistWeddingsHeaderText": "Sempre più spesso le giovani coppie scelgono un matrimonio umanistico/simbolico. Che cos'è? In cosa differisce un matrimonio del genere da un matrimonio civile? Ha valore legale? Quanto costa organizzare un matrimonio umanista? Dove si può concludere? Chi può essere il celebrante del matrimonio? Risponderemo a queste e ad altre domande in questo articolo. Presenteremo anche la nostra offerta.",
  "humanistWeddingsMostOftenAskedQuestions": "Domande frequenti",
  "humanistWeddingsQuestion1Title": "Cos'è un matrimonio umanista?",
  "humanistWeddingsQuestion1Answer": "Un matrimonio umanista è una cerimonia simbolica che non ha conseguenze né per la legge né per la Chiesa. Sta guadagnando popolarità perché è una forma di matrimonio molto più conveniente e accessibile per le giovani coppie. Perché? Siamo tutti consapevoli delle difficoltà derivanti dall'espletamento delle formalità negli uffici polacchi. La prima difficoltà è riuscire a prenotare la data desiderata 6 mesi prima del matrimonio previsto. Questa disposizione significa che gli sposi non possono pianificare inviti e altre questioni fino ad allora. Inoltre, se la coppia si presenta in ufficio esattamente 6 mesi prima della data prevista, non c'è certezza che qualcuno li preceda (esempio da un'autopsia!). Le cose si fanno ancora più complicate quando si parla di matrimoni internazionali; servono documenti, tradotti da un traduttore giurato, che non sempre soddisfano i requisiti degli uffici (dipende dal Paese) e poi è necessario rivolgersi al tribunale per ottenere le certificazioni adeguate. Inoltre, gli sposi, se uno dei coniugi non parla polacco, sono obbligati a portare in ufficio una terza persona (non deve essere un traduttore giurato) per spiegare le modalità e lo svolgimento dell'incontro. Sfortunatamente, non può essere il fidanzato/la fidanzata. Forniamo anche questo servizio e costa 350 PLN (zona Cracovia) indipendentemente dalla lingua straniera. Un'altra sfida è la presenza di un funzionario ad un matrimonio all'aperto, perché non tutti gli uffici consentono una tale eventualità, e certamente non tutti gli uffici sono disponibili tutti i giorni della settimana. Gli sposi spesso non si rendono conto di queste difficoltà e prenotano la sala delle nozze con largo anticipo, ad esempio il venerdì, e molti uffici (soprattutto nelle piccole città) celebrano tali matrimoni solo il sabato (spesso non tutti i sabati!). Un altro problema è il costo di un simile progetto. Attualmente costa 1.000 PLN più il costo per il rilascio del certificato di matrimonio, ovvero 84 PLN. Questo prezzo è quindi molto vicino al costo dell'assunzione di un maestro di cerimonie.",
  "humanistWeddingsQuestion2Title": "Il matrimonio umanista ha valore legale?",
  "humanistWeddingsQuestion2Answer": "Questa è una delle domande più frequenti. La risposta qui è breve: un simile voto non ha valore legale. Pertanto, se vuoi formalizzare il vostro rapporto dal punto di vista legale, dovreste rivolgervi all'Ufficio dello stato civile. Le giovani coppie espletano queste formalità in momenti diversi dopo il matrimonio umanista: può essere prima o dopo il matrimonio, o addirittura non farlo affatto. Tutto dipende dalle convinzioni individuali della coppia.",
  "humanistWeddingsQuestion3Title": "Quanto costa un matrimonio umanista?",
  "humanistWeddingsQuestion3Answer": "Il prezzo di un matrimonio umanista varia a seconda dell'agenzia, ma riporteremo qui la nostra offerta. La tariffa per celebrare un matrimonio umanista in polacco varia tra 1.800 e 2.000 PLN (Cracovia e zone circostanti). Per i matrimoni in altre lingue (inglese, tedesco, francese, italiano) il costo si aggira intorno ai 2.000-2.500 PLN. Questo prezzo include: insieme agli sposi sviluppiamo il concept dell'intera cerimonia, creiamo una sceneggiatura, aiutiamo nella costruzione delle vostre promesse, supportiamo il corso tecnico della cerimonia (impianto audio, decorazioni, ecc.) e garantiamo l'attuazione di tutti i rituali (certificato di matrimonio, nastro, ecc.).",
  "humanistWeddingsQuestion4Title": "Chi può essere il celebrante del matrimonio?",
  "humanistWeddingsQuestion4Answer": "In effetti, può essere chiunque! Non importa se si tratta di un membro della tua famiglia, di qualcuno della tua cerchia di amici o conoscenti, o magari di qualcuno a te completamente sconosciuto. La cosa più importante è che ti senti a tuo agio con questa persona.",
  "humanistWeddingsQuestion5Title": "Dove puoi organizzare un matrimonio umanista?",
  "humanistWeddingsQuestion5Answer": "Puoi davvero organizzare un matrimonio umanista ovunque! Non ci sono restrizioni su questo argomento. Può trattarsi sia dell'interno di un hotel o di un'altra stanza, sia di qualsiasi spazio esterno. Quando si organizza una cerimonia del genere, vale la pena prevedere un impianto audio adeguato, sedie per gli ospiti e musica (all'ingresso, durante la cerimonia e alla fine). Consigliamo anche di considerare l'opzione in caso di pioggia, perché spesso capita che una determinata località offra un'opzione in caso di tempo sfavorevole. Una delle sfide per le coppie che cercano un luogo per tale cerimonia è l'impossibilità di organizzare la cerimonia stessa, senza un ricevimento di nozze. Abbiamo i nostri metodi per questo e conosciamo molti posti meravigliosi a Cracovia e nei dintorni che affittano i loro spazi per cerimonie nuziali. Il costo di tale servizio è di 1.500 PLN: questo è il cosiddetto scelta della location per la cerimonia. A questo proposito, cerchiamo luoghi che soddisfino i vostri criteri (ubicazione, budget, estetica, ecc.), controlliamo e analizziamo l'offerta/contratto, negoziamo le condizioni e consigliamo su questioni decorative/stilistiche.",
  "humanistWeddingsRealizationTitle": "I nostri progetti",
  "humanistWeddingsRealizationText": "Di seguito presentiamo i nostri progetti precedenti. Abbiamo avuto il piacere di condurre decine di cerimonie del genere, in varie lingue e luoghi. Ogni matrimonio per noi è speciale e lo viviamo tanto quanto le nostre amate coppie! Anche noi a volte ci commuoviamo! Tali cerimonie hanno un potere unico perché sono adattate alle tue esigenze e aspettative.",
  "opinionsSeeMore": "Mostra altro",
  "opinionsSeeLess": "Mostra meno"
}
