{
  "navHome": "Casa",
  "navOffer": "Offerta",
  "navHumanistWeddings": "Matrimoni umanisti",
  "navWeddingDayCoordination": "Coordinamento del giorno del matrimonio",
  "navPortfolio": "Portfolio",
  "navOpinions": "Opinioni",
  "navOfferHalls": "Offerta per camere",
  "navContact": "Contatto",
  "homeAboutWelcome": "CIAO! Mi chiamo Marta Wątor",
  "homeAboutText1": "I matrimoni, le lingue straniere e l'organizzazione sono le mie passioni, quindi ho deciso di unirle e nel 2019 creare <span>„Weddings in Krakow“<span>.",
  "homeAboutText2": "Amo le persone e creo cose straordinarie per loro. Può sembrare banale, ma empatia e professionalità sono il mio secondo nome.",
  "homeAboutText3": "Se stai cercando ispirazione, supporto, il minimo consiglio, non esitare e scrivi. Troveremo sicuramente la soluzione perfetta!",
  "homeAboutContactBtn": "Contattami",
  "homeBasicOfferTitle": "Cosa sto offrendo?",
  "homeBasicOfferText1": "La mia offerta comprende: organizzazione completa e parziale del matrimonio, coordinamento del giorno del matrimonio, traduzioni durante la cerimonia, consulenze matrimoniali, matrimoni LAST MINUTE e selezione dei subappaltatori. I prezzi dei miei servizi non sono fissi, quindi invito innanzitutto i futuri sposi a una conversazione durante la quale determiniamo l'ambito previsto dei miei compiti. Sulla base di ciò, sono in grado di determinare l'importo totale del servizio. Dopo aver firmato il contratto passiamo subito all'azione!",
  "homeBasicOfferText2": "Una descrizione dettagliata dei servizi con i prezzi stimati si trova nella scheda „Offerta”. Ti invito anche a dare un'occhiata al mio portfolio, ai video su YouTube e agli altri canali social, grazie ai quali potrai conoscere ancora meglio me e il mio stile di lavoro!",
  "homeBasicOfferButton": "Controlla l'offerta",
  "offer1Title": "Organizzazione completa del matrimonio",
  "offer1ContentText1": "discussione del concept e del budget del matrimonio",
  "offer1ContentText2": "trovare una sala per matrimoni",
  "offer1ContentText3": "raccomandazione di tutti i subappaltatori",
  "offer1ContentText4": "controllo e negoziazione dei contratti",
  "offer1ContentText5": "supporto/contatto costante con noi tramite WhatsUpp",
  "offer1ContentText6": "creare uno scenario di matrimonio e sottoporlo ai subappaltatori",
  "offer1ContentText7": "presenza durante il matrimonio fino a 12 ore",
  "offerServiceCost": "Costo del servizio",
  "offerServiceCostIndividual": "determinato individualmente.",
  "offerCostIncluded": "Il prezzo include:",
  "offerPLN": "PLN",
  "offerFrom": "da",
  "offerHours": "ora",
  "offer2Title": "Organizzazione parziale del matrimonio:",
  "offer2ContentText1": "In questa opzione decidi tu assumersi alcune responsabilità. Si in base alla conversazione e alla nostra sondaggi, ne faremo uno individuale prezzi dei nostri servizi. Se hai posto già trovato - costi diminuiscono automaticamente.",
  "offer2ContentText2": "Siamo flessibili e vogliamo in modo che tu possa essere sicuro che la nostra offerta soddisfa le tue aspettative al 100%. Non lavoriamo esclusivamente con nessuno, accettiamo il tuo Subappaltatori per intero!",
  "offer3Title": "Scelta della location per il matrimonio",
  "offer3ContentText1": "La scelta della sala per matrimoni è sicuramente la questione più importante e difficile per molte coppie prendere la decisione giusta. Le offerte sono strutturate in modi molto diversi, proprio come i contratti, quindi è molto importante analizzarli attentamente e confrontare. Ti aiuteremo in questo!",
  "offer3ContentText2": "stabilire le tue aspettative",
  "offer3ContentText3": "inviando un massimo di 10 località che soddisfano i tuoi criteri estetico, tempestivo e di bilancio",
  "offer3ContentText4": "discutere con voi l'offerta e il contratto per una determinata camera, nonché agire negoziare i termini per tuo conto.",
  "offer4Title": "Coordinamento del giorno del matrimonio",
  "offer4ContentText1": "Questo è il servizio che scegli più spesso se vuoi sollevare te stesso e i tuoi cari dalla moltitudine di responsabilità che comporta oggi, questa opzione è sicuramente per te! Faremo in modo che tu non debba preoccuparti di nulla in questo giorno.",
  "offer4ContentText2": "stabilire le tue aspettative",
  "offer4ContentText3": "leggendo tutti i contratti che hai concluso",
  "offer4ContentText4": "creando uno scenario per il giorno del matrimonio",
  "offer4ContentText5": "consegna e discussione dello scenario con tutte le aziende",
  "offer4ContentText6": "presenza il giorno del matrimonio fino alle 12 ore",
  "offer4ContentText7": "insediamenti, coordinamento della logistica e del lavoro di tutto il team.",
  "offer4ContentText8": "(uno o due coordinatori)",
  "offer4ContentText9": "tre o quattro coordinatori, scelta obbligatoria a matrimoni in chiesa e ricevimenti nuziali oltre 150 persone).",
  "offer5Title": "Consultazioni",
  "offer5ContentText1": "Vuoi occuparti tu stesso dell'organizzazione del tuo matrimonio, ma hai bisogno di qualche consiglio problemi? Fissa un appuntamento per un colloquio durante il quale dissiperemo tutti i tuoi dubbi e ti consiglieremo ti suggeriremo le migliori soluzioni.",
  "offer6Title": "Matrimoni umanisti",
  "offer6ContentText1": "Non hai la possibilità di sposarti diritto civile, o forse stai sognando circa completamente personalizzato la cerimonia dei tuoi sogni? Opzione il matrimonio umanista fa per te!",
  "offer6ContentText2": "Siamo specializzati nella guida tali matrimoni e lo facciamo continuamente in 5 lingue! Te lo offriamo noi organizziamo lo scenario della cerimonia tutto insieme. Eventuali modifiche Benvenuto! Siamo qui il giorno del matrimonio in anticipo per completarli tutti dettagli tecnici (problema suono, decorazione, ambientazione).",
  "offer6ContentText3": "in polacco:",
  "offer6ContentText4": "in altre lingue:",
  "offer6ContentText5": "per le coppie che utilizzano altri servizi:",
  "offer7Title": "Matrimonio in Italia",
  "offer7ContentText1": "Sognate un matrimonio in Italia? Organizziamo matrimoni in tutta Italia in modo completo! Troveremo la location dei tuoi sogni e tutti i fornitori di servizi, e il giorno delle tue nozze saremo presenti per garantire che la cerimonia si svolga senza intoppi.",
  "portfolioNext": "Successiva",
  "portfolioPrevious": "Precedente",
  "humanistWeddingsHeaderText": "Sempre più spesso le giovani coppie scelgono un matrimonio umanistico/simbolico. Che cos'è? In cosa differisce un matrimonio del genere da un matrimonio civile? Ha valore legale? Quanto costa organizzare un matrimonio umanista? Dove si può concludere? Chi può essere il celebrante del matrimonio? Risponderemo a queste e ad altre domande in questo articolo. Presenteremo anche la nostra offerta.",
  "humanistWeddingsMostOftenAskedQuestions": "Domande frequenti",
  "humanistWeddingsQuestion1Title": "Cos'è un matrimonio umanista?",
  "humanistWeddingsQuestion1Answer": "Un matrimonio umanista è una cerimonia simbolica che non ha conseguenze né per la legge né per la Chiesa. Sta guadagnando popolarità perché è una forma di matrimonio molto più conveniente e accessibile per le giovani coppie. Perché? Siamo tutti consapevoli delle difficoltà derivanti dall'espletamento delle formalità negli uffici polacchi. La prima difficoltà è riuscire a prenotare la data desiderata 6 mesi prima del matrimonio previsto. Questa disposizione significa che gli sposi non possono pianificare inviti e altre questioni fino ad allora. Inoltre, se la coppia si presenta in ufficio esattamente 6 mesi prima della data prevista, non c'è certezza che qualcuno li preceda (esempio da un'autopsia!). Le cose si fanno ancora più complicate quando si parla di matrimoni internazionali; servono documenti, tradotti da un traduttore giurato, che non sempre soddisfano i requisiti degli uffici (dipende dal Paese) e poi è necessario rivolgersi al tribunale per ottenere le certificazioni adeguate. Inoltre, gli sposi, se uno dei coniugi non parla polacco, sono obbligati a portare in ufficio una terza persona (non deve essere un traduttore giurato) per spiegare le modalità e lo svolgimento dell'incontro. Sfortunatamente, non può essere il fidanzato/la fidanzata. Forniamo anche questo servizio e costa 350 PLN (zona Cracovia) indipendentemente dalla lingua straniera. Un'altra sfida è la presenza di un funzionario ad un matrimonio all'aperto, perché non tutti gli uffici consentono una tale eventualità, e certamente non tutti gli uffici sono disponibili tutti i giorni della settimana. Gli sposi spesso non si rendono conto di queste difficoltà e prenotano la sala delle nozze con largo anticipo, ad esempio il venerdì, e molti uffici (soprattutto nelle piccole città) celebrano tali matrimoni solo il sabato (spesso non tutti i sabati!). Un altro problema è il costo di un simile progetto. Attualmente costa 1.000 PLN più il costo per il rilascio del certificato di matrimonio, ovvero 84 PLN. Questo prezzo è quindi molto vicino al costo dell'assunzione di un maestro di cerimonie.",
  "humanistWeddingsQuestion2Title": "Il matrimonio umanista ha valore legale?",
  "humanistWeddingsQuestion2Answer": "Questa è una delle domande più frequenti. La risposta qui è breve: un simile voto non ha valore legale. Pertanto, se vuoi formalizzare il vostro rapporto dal punto di vista legale, dovreste rivolgervi all'Ufficio dello stato civile. Le giovani coppie espletano queste formalità in momenti diversi dopo il matrimonio umanista: può essere prima o dopo il matrimonio, o addirittura non farlo affatto. Tutto dipende dalle convinzioni individuali della coppia.",
  "humanistWeddingsQuestion3Title": "Quanto costa un matrimonio umanista?",
  "humanistWeddingsQuestion3Answer": "Il prezzo di un matrimonio umanista varia a seconda dell'agenzia, ma riporteremo qui la nostra offerta. La tariffa per celebrare un matrimonio umanista in polacco varia tra 1.800 e 2.000 PLN (Cracovia e zone circostanti). Per i matrimoni in altre lingue (inglese, tedesco, francese, italiano) il costo si aggira intorno ai 2.000-2.500 PLN. Questo prezzo include: insieme agli sposi sviluppiamo il concept dell'intera cerimonia, creiamo una sceneggiatura, aiutiamo nella costruzione delle vostre promesse, supportiamo il corso tecnico della cerimonia (impianto audio, decorazioni, ecc.) e garantiamo l'attuazione di tutti i rituali (certificato di matrimonio, nastro, ecc.).",
  "humanistWeddingsQuestion4Title": "Chi può essere il celebrante del matrimonio?",
  "humanistWeddingsQuestion4Answer": "In effetti, può essere chiunque! Non importa se si tratta di un membro della tua famiglia, di qualcuno della tua cerchia di amici o conoscenti, o magari di qualcuno a te completamente sconosciuto. La cosa più importante è che ti senti a tuo agio con questa persona.",
  "humanistWeddingsQuestion5Title": "Dove puoi organizzare un matrimonio umanista?",
  "humanistWeddingsQuestion5Answer": "Puoi davvero organizzare un matrimonio umanista ovunque! Non ci sono restrizioni su questo argomento. Può trattarsi sia dell'interno di un hotel o di un'altra stanza, sia di qualsiasi spazio esterno. Quando si organizza una cerimonia del genere, vale la pena prevedere un impianto audio adeguato, sedie per gli ospiti e musica (all'ingresso, durante la cerimonia e alla fine). Consigliamo anche di considerare l'opzione in caso di pioggia, perché spesso capita che una determinata località offra un'opzione in caso di tempo sfavorevole. Una delle sfide per le coppie che cercano un luogo per tale cerimonia è l'impossibilità di organizzare la cerimonia stessa, senza un ricevimento di nozze. Abbiamo i nostri metodi per questo e conosciamo molti posti meravigliosi a Cracovia e nei dintorni che affittano i loro spazi per cerimonie nuziali. Il costo di tale servizio è di 1.500 PLN: questo è il cosiddetto scelta della location per la cerimonia. A questo proposito, cerchiamo luoghi che soddisfino i vostri criteri (ubicazione, budget, estetica, ecc.), controlliamo e analizziamo l'offerta/contratto, negoziamo le condizioni e consigliamo su questioni decorative/stilistiche.",
  "humanistWeddingsRealizationTitle": "I nostri progetti",
  "humanistWeddingsRealizationText": "Di seguito presentiamo i nostri progetti precedenti. Abbiamo avuto il piacere di condurre decine di cerimonie del genere, in varie lingue e luoghi. Ogni matrimonio per noi è speciale e lo viviamo tanto quanto le nostre amate coppie! Anche noi a volte ci commuoviamo! Tali cerimonie hanno un potere unico perché sono adattate alle tue esigenze e aspettative.",
  "weddingDayCoordinationTitle": "Coordinamento del giorno del matrimonio – che cos'è esattamente?",
  "weddingDayCoordinationBasicDescription": "Il coordinamento del giorno del matrimonio è un servizio dedicato alle giovani coppie che apprezzano soprattutto la pace e la tranquillità e vogliono vivere il loro Grande Giorno concentrandosi solo su se stessi! Il giorno del matrimonio è solitamente un evento molto complesso, sia dal punto di vista logistico che emotivo. La moltitudine di questioni e decisioni può spesso oscurare questi bellissimi momenti. Ecco alcuni esempi di situazioni in cui sono coinvolti gli sposi durante o pochi giorni prima del matrimonio:",
  "weddingDayCoordinationTask1": "Stabilire un programma giornaliero con tutti i subappaltatori: fotografo, DJ, fiorista, ecc.",
  "weddingDayCoordinationTask2": "Organizzare la logistica con la compagnia di trasporti, il luogo e gli orari di prelievo degli ospiti",
  "weddingDayCoordinationTask3": "Accordi con i subappaltatori il giorno del matrimonio (molti subappaltatori chiedono il pagamento in contanti)",
  "weddingDayCoordinationTask4": "Avendo cura del piano B in ogni situazione (pioggia, assenza, ritardi, ecc.)",
  "weddingDayCoordinationTask5": "Allestimento segnaposti, regali per gli invitati, menù, planimetrie, ecc.",
  "weddingDayCoordinationTask6": "Istruire la sala delle nozze riguardo alle esigenze alimentari degli ospiti, sistemare le sedie per i bambini, ecc.",
  "weddingDayCoordinationTask7": "Fornire assistenza in caso di guasto dell'abito da sposa (attaccare lo strascico, ricucire i buchi, ecc.)",
  "weddingDayCoordinationTask8": "Migliorare il velo/strascico durante le foto, entrando nella cerimonia",
  "weddingDayCoordinationTask9": "Controllo della pulizia della camera e dei bagni",
  "weddingDayCoordinationTask10": "Ritiro dolciumi da azienda esterna, controllo consegna",
  "weddingDayCoordinationTask11": "Salvataggio in caso di assenza di uno dei subappaltatori (forza maggiore)",
  "weddingDayCoordinationTask12": "Traduzione per matrimoni internazionali",
  "weddingDayCoordinationTask13": "Prendere decisioni ad hoc, cioè supervisionare il programma giornaliero in modo flessibile e vantaggioso per gli sposi",
  "weddingDayCoordinationTask14": "Guidare gli ospiti e indicare loro la strada nel caso di matrimoni in cui la cerimonia si svolge in un luogo diverso da quello del ricevimento nuziale",
  "weddingDayCoordinationTask15": "Coordinamento durante la cerimonia: quando l'organista dovrebbe iniziare a suonare, come gli sposi entrano in chiesa, nel caso del First Look all'altare - assicurarsi che gli sposi non si vedano fino all'ultimo momento",
  "weddingDayCoordinationTask16": "Aiuto nel cambiare il vestito",
  "weddingDayCoordinationTask17": "Avere con sé tutto il necessario in caso di eventi vari (come: spille da balia, colle, lacci, ecc.)",
  "weddingDayCoordinationBasicDescription2": "Ho elencato solo le situazioni più comuni che incontriamo, ma ce ne sono molte altre. Il giorno del matrimonio, la coordinatrice è responsabile del buon andamento dell'intera giornata, si assume lei stessa tutto lo stress possibile, non facendo sentire agli sposi che qualcosa non va storto. Questo è il nostro ruolo più importante. Il matrimonio è uno dei giorni più importanti della tua vita, quindi vale la pena pensare a proteggersi in caso di circostanze impreviste.",
  "weddingDayCoordinationQuestion1": "Cosa comprende il servizio di coordinamento del giorno del matrimonio?",
  "weddingDayCoordinationQuestion2": "Quanto costa il servizio di coordinamento del giorno del matrimonio?",
  "weddingDayCoordinationAnswer1": "È un malinteso comune ritenere che il coordinamento del giorno del matrimonio copra solo il giorno del matrimonio stesso. Il nostro lavoro inizia circa 2-3 settimane prima del matrimonio, quando gli sposi ci inviano tutti i contratti stipulati con i subappaltatori. Dopo averli letti, organizziamo un incontro con gli sposi di persona o online, il cui scopo è quello di creare una bozza del programma della giornata. Grazie a questo scenario, gli sposi sanno già come organizzare piatti, giochi e altri momenti in questa giornata. Una settimana prima del matrimonio, il nostro scenario è pronto e arricchito di tutti i dettagli (come: contatti dei subappaltatori, orari dell'evento e nomi delle aziende collaboratrici). Grazie ad un programma così dettagliato, tutti sanno cosa, dove e quando fare il giorno del matrimonio. Non ci sono domande lasciate senza risposta. La nostra azienda prepara anche una lista di controllo speciale per raccogliere tutte le questioni relative al matrimonio in un unico posto.",
  "weddingDayCoordinationAnswer2": "Da noi il coordinamento del giorno del matrimonio per la stagione 2025 costa tra 5.000 e 7.000 PLN. Per i matrimoni con più di 100 persone gli sposi hanno sempre a disposizione 2 coordinatori. Il pagamento viene effettuato in due tranche e viene firmato un contratto che riserva la data nel nostro calendario.",
  "opinionsSeeMore": "Mostra altro",
  "opinionsSeeLess": "Mostra meno",
  "contactFormTitle": "Contattami",
  "contactName": "Nome e cognome",
  "contactNamePlaceholder": "Inserisci il tuo nome e cognome",
  "contactEmail": "Email",
  "contactEmailPlaceholder": "Inserisci il tuo indirizzo email",
  "contactSubject": "Oggetto",
  "contactSubjectPlaceholder": "Inserisci l'oggetto",
  "contactContent": "Contenuto del messaggio",
  "contactContentPlaceholder": "Inserisci il tuo messaggio",
  "contactSubmit": "Invia",
  "contactReset": "Reimposta",
  "contactPhone": "Telefono",
  "contactAddress": "Indirizzo",
  "contactObligatoryFields": "* I campi obbligatori sono contrassegnati da un asterisco",
  "contactSending": "Invio...",
  "contactValidateName": "Nome e cognome sono obbligatori.",
  "contactValidateRequiredEmail": "L'indirizzo email è obbligatorio.",
  "contactValidateEmail": "Inserisci un indirizzo email valido.",
  "contactValidateSubject": "L'oggetto è obbligatorio.",
  "contactValidateContent": "Il contenuto del messaggio è obbligatorio.",
  "contactSendEmailSuccessfully": "Il messaggio è stato inviato con successo.",
  "contactSendEmailError": "Invio del messaggio fallito. Riprova più tardi."
}
