{
  "navHome": "Home",
  "navOffer": "Oferta",
  "navHumanistWeddings": "Śluby humanistyczne",
  "navWeddingDayCoordination": "Koordynacja dnia ślubu",
  "navPortfolio": "Portfolio",
  "navOpinions": "Opinie",
  "navOfferHalls": "Oferta dla sal",
  "navContact": "Kontakt",
  "homeAboutWelcome": "Cześć! Nazywam się Marta Wątor",
  "homeAboutText1": "Wesela, języki obce oraz organizacja to moje pasje, dlatego postanowiłam je połączyć i w 2019 stworzyć <span>Weddings in Krakow<span>.",
  "homeAboutText2": "Kocham ludzi i tworzyć dla nich niesamowite rzeczy. Być może brzmi to banalnie, jednak empatia i profesjonalizm to moje drugie imiona.",
  "homeAboutText3": "Jeśli szukasz inspiracji, wsparcia, najmniejszej rady – nie wahaj się i napisz. Na pewno znajdziemy idealne rozwiązanie!",
  "homeAboutContactBtn": "Skontaktuj się",
  "homeBasicOfferTitle": "Co oferuję?",
  "homeBasicOfferText1": "W mojej ofercie znajdują się: kompleksowa i częściowa organizacja ślubu, koordynacja dnia ślubu, tłumaczenia podczas uroczystości, konsultacje ślubne, ślub LAST MINUTE oraz typowanie podwykonawców. Ceny moich usług nie są sztywne, dlatego w pierwszej kolejności zapraszam przyszłą Parę Młodą na rozmowę, podczas której ustalamy oczekiwany zakres moich zadań. Na tej podstawie jestem w stanie określić całkowitą kwotę usługi. Po podpisaniu umowy przechodzimy prosto do działania!",
  "homeBasicOfferText2": "Dokładny opis usług wraz z szacunkowymi cenami możecie znaleźć w zakładce „Oferta”. Zapraszam również do zapoznania się z moim portfolio, filmami na Youtube oraz innymi kanałami Social Media, dzięki którym poznacie mnie i mój styl pracy jeszcze lepiej!",
  "homeBasicOfferButton": "Sprawdź ofertę",
  "homeMapSectionText1": "Zaufało nam",
  "homeMapSectionText2": "Par Młodych z",
  "homeMapSectionText3": "krajów",
  "offer1Title": "Pełna organizacja wesela",
  "offer1ContentText1": "Omówienie koncepcji wesela oraz budżetu",
  "offer1ContentText2": "Znalezienie sali weselnej",
  "offer1ContentText3": "Polecenie wszystkich podwykonawców",
  "offer1ContentText4": "Sprawdzanie i negocjowanie umów",
  "offer1ContentText5": "Stałe wsparcie/kontakt z nami poprzez WhatsApp",
  "offer1ContentText6": "Stworzenie scenariusza wesela i przekazanie go podwykonawcom",
  "offer1ContentText7": "Obecność podczas ślubu przez 12h (możliwość zwiększenia liczby godzin)",
  "offerServiceCost": "Koszt usługi",
  "offerServiceCostIndividual": "ustalany indywidualnie.",
  "offerCostIncluded": "Cena obejmuje:",
  "offerPLN": "zł",
  "offerFrom": "od",
  "offerHours": "h",
  "offer2Title": "Częściowa organizacja wesela",
  "offer2ContentText1": "W tej opcji decydujecie się na przejęcie części obowiązków. Na podstawie rozmowy oraz naszej ankiety, zrobimy indywidualną wycenę naszych usług. Jeśli macie już znalezioną salę - koszty automatycznie się zmniejszają.",
  "offer2ContentText2": "Jesteśmy elastyczni i chcemy, abyście byli pewni, że nasza oferta spełnia Wasze oczekiwania w 100%. Nie działamy z nikim na wyłączność, akceptujemy Waszych Podwykonawców w pełni!",
  "offer3Title": "Typowanie lokalizacji na wesele",
  "offer3ContentText1": "Wybór sali weselnej to dla wielu Par zdecydowanie najważniejsza i najtrudniejsza kwestia, jeśli chodzi o podjęcie trafnej decyzji. Oferty są bardzo różnie skonstruowane, podobnie jak umowy, dlatego bardzo istotnym jest, dokładnie je przeanalizować i porównać. My Wam w tym pomożemy!",
  "offer3ContentText2": "ustalenie Waszych oczekiwań",
  "offer3ContentText3": "przesłanie maksymalnie 10 lokalizacji spełniających Wasze kryteria estetyczne, terminowe, jak i budżetowe",
  "offer3ContentText4": "omówienie z Wami oferty oraz umowy danej sali, a także podjęcie negocjacji warunków w Waszym imieniu.",
  "offer4Title": "Koordynacja dnia ślubu",
  "offer4ContentText1": "To usługa najchętniej przez Was wybierana Jeśli chcecie odciążyć siebie oraz bliskich z natłoku obowiązków w tym dniu, ta opcja jest zdecydowanie dla Was! Zadbamy o to, abyście niczym się nie martwili w tym dniu.",
  "offer4ContentText2": "ustalenie Waszych oczekiwań",
  "offer4ContentText3": "zapoznanie się ze wszystkimi zawartymi przez Was umowami",
  "offer4ContentText4": "stworzenie scenariusza dnia ślubu",
  "offer4ContentText5": "przekazanie i omówienie scenariusza ze wszystkimi firmami",
  "offer4ContentText6": "obecność w dniu wesela do 12h",
  "offer4ContentText7": "rozliczenia, koordynacja logistyki i pracy całego zespołu.",
  "offer4ContentText8": "(jedna lub dwie koordynatorki)",
  "offer4ContentText9": "(trzy lub cztery koordynatorki, obowiązkowy wybór przy ślubach kościelnych oraz weselach na ponad 150 osób).",
  "offer5Title": "Konsultacje",
  "offer5ContentText1": "Chcecie sami zadbać o organizację Waszego wesela, jednak potrzebujecie porady w wybranych kwestiach? Umówcie się na rozmowę, podczas której rozwiejemy wszystkie Wasze wątpliwości, doradzimy i podpowiemy najlepsze rozwiązania.",
  "offer6Title": "Śluby humanistyczne",
  "offer6ContentText1": "Nie macie możliwości wzięcia ślubu cywilnego, a może marzycie o całkowicie spersonalizowanej ceremonii z Waszych snów? Opcja ślubu humanistycznego jest dla Was!",
  "offer6ContentText2": "Specjalizujemy się w prowadzeniu takich właśnie ślubów i robimy to aż w 5 językach! Proponujemy Wam scenariusz ceremonii bądź ustalamy go wspólnie. Wszelkie modyfikacje mile widziane! W dniu ślubu jesteśmy przed czasem, aby dograć wszystkie techniczne szczegóły (kwestia nagłośnienia, dekoracji, ustawienia).",
  "offer6ContentText3": "w j. polskim:",
  "offer6ContentText4": "w pozostałych językach:",
  "offer6ContentText5": "dla Par korzystających z innych usług:",
  "offer7Title": "Wesele we Włoszech",
  "offer7ContentText1": "Marzysz o ślubie we Włoszech? Zajmujemy się kompleksową organizacją wesel na terenie całej Italii! Znajdziemy dla Was wymarzone miejsce oraz wszystkich usługodawców, a w dniu ślubu będziemy na miejscu, aby zadbać o prawidłowy przebieg uroczystości.",
  "humanistWeddingsHeaderText": "Coraz częściej Pary Młode stawiają na ślub humanistyczny/symboliczny. Co to takiego? Czym taki ślub różni się od ślubu cywilnego? Czy posiada moc prawną? Ile kosztuje zorganizowanie ślubu humanistycznego? Gdzie można go zawrzeć? Kto może być celebrantem ślubnym? Na te i inne pytania odpowiemy w tym wpisie. Przedstawimy również naszą ofertę.",
  "humanistWeddingsMostOftenAskedQuestions": "Najczęściej zadawane pytania",
  "humanistWeddingsQuestion1Title": "Czym jest ślub humanistyczny?",
  "humanistWeddingsQuestion1Answer": "Ślub humanistyczny to symboliczna ceremonia, która nie niesie za sobą żadnych skutków ani w świetle prawa, ani Kościoła. Zyskuje na popularności, ponieważ jest dużo dogodniejszą i przystępną formą zawarcia związku małżeńskiego przez Pary Młode. Dlaczego? Wszyscy zdajemy sobie sprawę z trudności wynikających z dopełniania formalności w polskich urzędach. Pierwszym utrudnieniem jest możliwość zarezerwowania pożądanego terminu 6 miesięcy przed planowanym ślubem. Ten przepis oznacza, że nie Pary Młodej nie są w stanie zaplanować zaproszeń i innych kwestii aż do tego czasu. Co więcej, jeśli Para pojawi się w urzędzie równo 6 miesięcy przed planowaną datą, również nie ma się pewności czy ktoś nie ubiegnie ich (przykład z autopsji!). Sprawa komplikuje się jeszcze bardziej w przypadku ślubów międzynarodowych; potrzebne są bowiem dokumenty, przetłumaczone przez tłumacza przysięgłego, które nie zawsze spełniają wymogi urzędów (zależy tutaj od kraju) i wtedy następuje konieczność udania się do sądu w celu pozyskania właściwych zaświadczeń. Co więcej, Para Młoda, gdzie jedna z osób nie mówi w j. polskim, ma obowiązek przyprowadzić osobę trzecią do urzędu (nie musi być to tłumacz przysięgły), aby tłumaczył ustalenia i przebieg spotkania. Niestety nie może być to narzeczony/narzeczona. My również świadczymy taką usługę i jest to koszt 350 pln (teren Krakowa) niezależnie od języka obcego. Kolejnym wyzwaniem jest obecność urzędnika na ślubie plenerowym, gdyż nie każdy urząd dopuszcza taką ewentualność, a już na pewno nie każdy urząd jest dyspozycyjny we wszystkie dni w tygodniu. Para Młoda bardzo często nie jest świadoma takich utrudnień i rezerwuje salę weselną z dużym wyprzedzeniem, przykładowo w piątek, a wiele urzędów (zwłaszcza w małych miejscowościach) udziela takich ślubów tylko w soboty (często też nie w każdą!). Kolejna kwestia to koszt takiego przedsięwzięcia. Na ten moment jest to 1000 pln plus koszt wydania aktu małżeństwa, tj. 84 pln. Cena ta jest więc bardzo zbliżona do kosztu wynajęcia Mistrza Ceremonii.",
  "humanistWeddingsQuestion2Title": "Czy ślub humanistyczny posiada moc prawną?",
  "humanistWeddingsQuestion2Answer": "To jedno z najczęściej zadawanych przez Was pytań. Odpowiedź jest tutaj krótka: taki ślub nie ma żadnej mocy prawnej. Dlatego też, jeśli zależy Wam na formalizacji Waszego związku z punktu widzenia prawa, należy udać się do Urzędu Stanu Cywilnego. Pary Młode dokonują tych formalności w różnym okresie czasu od ślubu humanistycznego: może być to zarówno przed weselem, jak i po, a nawet wcale. Wszystko zależy od indywidualnych przekonań Pary.",
  "humanistWeddingsQuestion3Title": "Ile kosztuje ślub humanistyczny?",
  "humanistWeddingsQuestion3Answer": "Cena ślubu humanistycznego różni się w zależności od agencji, jednak my przytoczymy tutaj naszą ofertę. Stawka za poprowadzenie ślubu humanistycznego w j. polskim waha się u nas pomiędzy 1800-2000 pln (teren Krakowa i okolic). Jeśli chodzi o śluby w innych językach (angielski, niemiecki, francuski, włoski) jest to koszt rzędu 2000-2500 pln. W tej cenie: opracowujemy wspólnie z Parą Młodą koncepcję całej ceremonii, tworzymy scenariusz, pomagamy w konstruowaniu Waszych przysiąg, wspieramy techniczny przebieg ceremonii (nagłośnienie, dekoracje itp.) oraz zapewniamy implementację wszelkich rytuałów (certyfikat ślubny, wstęga itp.).",
  "humanistWeddingsQuestion4Title": "Kto może być celebrantem ślubnym?",
  "humanistWeddingsQuestion4Answer": "Tak naprawdę może być nim każdy! Nieważne czy jest to członek Waszej rodziny, ktoś z kręgu przyjaciół czy znajomych, a może ktoś zupełnie Wam obcy. Najważniejsze, abyście się czuli przy tej osobie swobodnie.",
  "humanistWeddingsQuestion5Title": "Gdzie można zawrzeć ślub humanistyczny?",
  "humanistWeddingsQuestion5Answer": "Ślub humanistyczny można wziąć tak naprawdę wszędzie! Nie ma w tym temacie żadnych ograniczeń. Może być to zarówno wnętrze hotelu czy innego pomieszczenia, jak również jakikolwiek plener. Organizując taką ceremonię warto zapewnić odpowiednie nagłośnienie, krzesła dla gości, oprawę muzyczną (na wejście, podczas ceremonii, jak i na zakończenie). Polecamy również przemyśleć opcję na wypadek deszczu, bowiem często zdarza się, że dane miejsce oferuje opcję na wypadek niesprzyjającej pogody. Jednym z wyzwań dla Par szukających miejsca pod taką ceremonię jest niemożność zorganizowania samej ceremonii, bez wesela. Mamy na to swoje sposoby i znamy wiele pięknych miejsc w Krakowie i okolicach, które podejmują się wynajmu swojej przestrzeni pod ceremonię ślubu. Koszt takiej usługi u nas to 1500 pln – jest to tzw. typowanie lokalizacji pod uroczystość. W tym zakresie wyszukujemy miejsca spełniające Wasze kryteria (lokalizacyjne, budżetowe, estetyczne itp.), sprawdzamy i analizujemy ofertę/umowę, negocjujemy warunki, doradzamy w kwestiach dekoracyjnych/stylistycznych.",
  "humanistWeddingsRealizationTitle": "Nasze realizacje",
  "humanistWeddingsRealizationText": "Poniżej przedstawiamy nasze dotychczasowe realizacje. Miałyśmy przyjemność poprowadzić kilkadziesiąt takich ceremonii, w różnych językach i miejscach. Każdy ślub jest dla nas wyjątkowy i przeżywamy go równie mocno, jak i nasze Kochane Pary! Zdarza nam się też i wzruszyć! Takie ceremonie mają wyjątkową moc, są bowiem skrojone na Wasze potrzeby i oczekiwania.",
  "weddingDayCoordinationTitle": "Koordynacja dnia ślubu - co to właściwie jest?",
  "weddingDayCoordinationBasicDescription": "Koordynacja dnia ślubu to usługa dedykowana Parom Młodym, które cenią sobie przede wszystkim spokój oraz chcą przeżyć swój Wielki Dzień skupiając się tylko na samych sobie! Dzień ślubu bowiem to zazwyczaj bardzo złożone wydarzenie, zarówno pod względem logistycznym, jak i emocjonalnym. Wielość spraw i decyzji nierzadko może przysłonić te piękne chwile. Tutaj przytoczę kilka przykładów sytuacji, w których zaangażowana jest Para Młoda w dniu, bądź kilka dni przed ślubem:",
  "weddingDayCoordinationTask1": "Ustalenie planu dnia z wszystkimi podwykonawcami: fotografem, DJ, florystką itp.",
  "weddingDayCoordinationTask2": "Ustalenie logistyki z firmą transportową, miejsce i godziny odbioru gości",
  "weddingDayCoordinationTask3": "Rozliczenia z podwykonawcami w dniu ślubu (wielu podwykonawców prosi o zapłatę należności w formie gotówki)",
  "weddingDayCoordinationTask4": "Zadbanie o plan B w każdej sytuacji (deszcz, nieobecność, spóźnienie itp.) ",
  "weddingDayCoordinationTask5": "Rozłożenie winietek, prezentów dla gości, menu, tablicy z planem stołów itp.",
  "weddingDayCoordinationTask6": "Poinstruowanie sali weselnej odnośnie gości z dietami, ustawienie krzesełek dla dzieci itp.",
  "weddingDayCoordinationTask7": "Służenie pomocą w przypadku awarii z suknią ślubną (podpinanie trenu, zszycie dziur itp.)",
  "weddingDayCoordinationTask8": "Poprawa welonu/trenu podczas zdjęć, wejścia na ceremonię",
  "weddingDayCoordinationTask9": "Kontrolowanie czystości na sali i w łazienkach",
  "weddingDayCoordinationTask10": "Odbiór słodkości od firmy zewnętrznej, sprawdzenie dostawy",
  "weddingDayCoordinationTask11": "Ratowanie w przypadku nieobecności któregoś z podwykonawców (siła wyższa)",
  "weddingDayCoordinationTask12": "Tłumaczenie w przypadku wesel międzynarodowych",
  "weddingDayCoordinationTask13": "Podejmowanie decyzji ad hoc, czyli czuwanie nad planem dnia w sposób elastyczny i najbardziej korzystny dla Pary Młodej",
  "weddingDayCoordinationTask14": "Prowadzenie gości i wskazywanie im drogi w przypadku ślubów, gdzie ceremonia odbywa się w innym miejscu niż wesele",
  "weddingDayCoordinationTask15": "Koordynacja w czasie ceremonii: kiedy ma zacząć grać organista, w jaki sposób wchodzą Młodzi do kościoła, w przypadku First Look przy ołtarzu – zadbanie o dotrzymanie niewidzenia się Pary do ostatniego momentu",
  "weddingDayCoordinationTask16": "Pomoc w zmianie stylizacji",
  "weddingDayCoordinationTask17": "Posiadanie wszystkich niezbędnych rzeczy ze sobą na wypadek różnych zdarzeń (typu: agrafki, kleje, sznurki itp.)",
  "weddingDayCoordinationBasicDescription2": "Wymieniłam tylko najczęściej spotykane przez nas sytuacje, jednak jest ich znacznie wiele. Koordynatorka w dniu ślubu jest odpowiedzialna za spokojny przebieg całego dnia, bierze wszystkie ewentualne stresy na siebie, nie dając Parze Młodej odczuć, że coś idzie nie tak. Taka jest nasza najważniejsza rola. Wydarzenie ślubu jest jednym z najważniejszych dni w życiu, dlatego warto pomyśleć o zabezpieczeniu się na wypadek nieprzewidzianych okoliczności.",
  "weddingDayCoordinationQuestion1": "Co obejmuje usługa koordynacji dnia ślubu?",
  "weddingDayCoordinationQuestion2": "Ile kosztuje usługa koordynacji dnia ślubu?",
  "weddingDayCoordinationAnswer1": "Mylnie sądzi się, że koordynacja dnia ślubu obejmuje jedynie sam dzień ślubu. Nasza praca zaczyna się już około 2-3 tygodnie przed ślubem, kiedy to Para Młoda przesyła nam wszystkie umowy zawarte z podwykonawcami. Po przeczytaniu ich, umawiamy się z Parą na spotkanie na żywo bądź online, celem którego jest stworzenie zarysu planu dnia. Dzięki temu scenariuszowi, Para Młoda już wie, jak rozłożyć dania, zabawy i inne punkty w tym dniu. Tydzień przed weselem, nasz scenariusz jest już gotowy i wzbogacony o wszystkie detale (typu: dane kontaktowe podwykonawców, godziny zdarzeń oraz nazwy firm współpracujących). Dzięki tak dokładnej rozpisce, każdy w dniu ślubu wie co, gdzie i kiedy zrobić. Nie ma pytań pozostawionych bez odpowiedzi. Nasza firma przygotowuje również specjalną checklistę, aby w jednym miejscu zgromadzić wszystkie zagadnienia związane ze ślubem.",
  "weddingDayCoordinationAnswer2": "U nas koordynacja dnia ślubu na sezon 2025 kosztuje w zakresie 5000 – 7000 zł. Przy weselach na powyżej 100 osób, Para Młoda ma zawsze do dyspozycji 2 koordynatorki. Płatność następuje w dwóch transzach, podpisywana jest również umowa, która rezerwuje termin w naszym kalendarzu.",
  "opinionsSeeMore": "Pokaż więcej",
  "opinionsSeeLess": "Pokaż mniej",
  "opinionsSeeMoreOpinions": "Zobacz więcej opinii",
  "contactFormTitle": "Skontaktuj się ze mną",
  "contactName": "Imię i nazwisko",
  "contactNamePlaceholder": "Wpisz imię i nazwisko",
  "contactEmail": "Email",
  "contactEmailPlaceholder": "Wpisz adres email",
  "contactSubject": "Temat",
  "contactSubjectPlaceholder": "Wpisz temat",
  "contactContent": "Treść",
  "contactContentPlaceholder": "Wpisz treść wiadomości",
  "contactSubmit": "Wyślij",
  "contactReset": "Resetuj",
  "contactPhone": "Telefon",
  "contactAddress": "Adres",
  "contactObligatoryFields": "* Pola obowiązkowe oznaczone są gwiazdką",
  "contactSending": "Wysyłanie...",
  "contactValidateName": "Imię i nazwisko jest wymagane.",
  "contactValidateRequiredEmail": "Adres email jest wymagany.",
  "contactValidateEmail": "Podaj poprawny adres e-mail.",
  "contactValidateSubject": "Temat jest wymagany.",
  "contactValidateContent": "Treść wiadomości jest wymagana.",
  "contactSendEmailSuccessfully": "Wiadomość została wysłana",
  "contactSendEmailError": "Nie udało się wysłać wiadomości. Spróbuj ponownie później."
}
