{
  "navHome": "Home",
  "navOffer": "Oferta",
  "navHumanistWeddings": "Śluby humanistyczne",
  "navWeddingDayCoordination": "Koordynacja dnia ślubu",
  "navPortfolio": "Portfolio",
  "navOpinions": "Opinie",
  "navOfferHalls": "Oferta dla sal",
  "navContact": "Kontakt",
  "homeAboutWelcome": "Cześć! Nazywam się Marta Wątor",
  "homeAboutText1": "Wesela, języki obce oraz organizacja to moje pasje, dlatego postanowiłam je połączyć i w 2019 stworzyć <span>Weddings in Krakow<span>.",
  "homeAboutText2": "Kocham ludzi i tworzyć dla nich niesamowite rzeczy. Być może brzmi to banalnie, jednak empatia i profesjonalizm to moje drugie imiona.",
  "homeAboutText3": "Jeśli szukasz inspiracji, wsparcia, najmniejszej rady – nie wahaj się i napisz. Na pewno znajdziemy idealne rozwiązanie!",
  "homeAboutContactBtn": "Skontaktuj się",
  "homeBasicOfferTitle": "Co oferuję?",
  "homeBasicOfferText1": "W mojej ofercie znajdują się: kompleksowa i częściowa organizacja ślubu, koordynacja dnia ślubu, tłumaczenia podczas uroczystości, konsultacje ślubne, ślub LAST MINUTE oraz typowanie podwykonawców. Ceny moich usług nie są sztywne, dlatego w pierwszej kolejności zapraszam przyszłą Parę Młodą na rozmowę, podczas której ustalamy oczekiwany zakres moich zadań. Na tej podstawie jestem w stanie określić całkowitą kwotę usługi. Po podpisaniu umowy przechodzimy prosto do działania!",
  "homeBasicOfferText2": "Dokładny opis usług wraz z szacunkowymi cenami możecie znaleźć w zakładce „Oferta”. Zapraszam również do zapoznania się z moim portfolio, filmami na Youtube oraz innymi kanałami Social Media, dzięki którym poznacie mnie i mój styl pracy jeszcze lepiej!",
  "homeBasicOfferButton": "Sprawdź ofertę",
  "homeMapSectionText1": "Zaufało nam",
  "homeMapSectionText2": "Par Młodych z",
  "homeMapSectionText3": "krajów",
  "humanistWeddingsHeaderText": "Coraz częściej Pary Młode stawiają na ślub humanistyczny/symboliczny. Co to takiego? Czym taki ślub różni się od ślubu cywilnego? Czy posiada moc prawną? Ile kosztuje zorganizowanie ślubu humanistycznego? Gdzie można go zawrzeć? Kto może być celebrantem ślubnym? Na te i inne pytania odpowiemy w tym wpisie. Przedstawimy również naszą ofertę.",
  "humanistWeddingsMostOftenAskedQuestions": "Najczęściej zadawane pytania",
  "humanistWeddingsQuestion1Title": "Czym jest ślub humanistyczny?",
  "humanistWeddingsQuestion1Answer": "Ślub humanistyczny to symboliczna ceremonia, która nie niesie za sobą żadnych skutków ani w świetle prawa, ani Kościoła. Zyskuje na popularności, ponieważ jest dużo dogodniejszą i przystępną formą zawarcia związku małżeńskiego przez Pary Młode. Dlaczego? Wszyscy zdajemy sobie sprawę z trudności wynikających z dopełniania formalności w polskich urzędach. Pierwszym utrudnieniem jest możliwość zarezerwowania pożądanego terminu 6 miesięcy przed planowanym ślubem. Ten przepis oznacza, że nie Pary Młodej nie są w stanie zaplanować zaproszeń i innych kwestii aż do tego czasu. Co więcej, jeśli Para pojawi się w urzędzie równo 6 miesięcy przed planowaną datą, również nie ma się pewności czy ktoś nie ubiegnie ich (przykład z autopsji!). Sprawa komplikuje się jeszcze bardziej w przypadku ślubów międzynarodowych; potrzebne są bowiem dokumenty, przetłumaczone przez tłumacza przysięgłego, które nie zawsze spełniają wymogi urzędów (zależy tutaj od kraju) i wtedy następuje konieczność udania się do sądu w celu pozyskania właściwych zaświadczeń. Co więcej, Para Młoda, gdzie jedna z osób nie mówi w j. polskim, ma obowiązek przyprowadzić osobę trzecią do urzędu (nie musi być to tłumacz przysięgły), aby tłumaczył ustalenia i przebieg spotkania. Niestety nie może być to narzeczony/narzeczona. My również świadczymy taką usługę i jest to koszt 350 pln (teren Krakowa) niezależnie od języka obcego. Kolejnym wyzwaniem jest obecność urzędnika na ślubie plenerowym, gdyż nie każdy urząd dopuszcza taką ewentualność, a już na pewno nie każdy urząd jest dyspozycyjny we wszystkie dni w tygodniu. Para Młoda bardzo często nie jest świadoma takich utrudnień i rezerwuje salę weselną z dużym wyprzedzeniem, przykładowo w piątek, a wiele urzędów (zwłaszcza w małych miejscowościach) udziela takich ślubów tylko w soboty (często też nie w każdą!). Kolejna kwestia to koszt takiego przedsięwzięcia. Na ten moment jest to 1000 pln plus koszt wydania aktu małżeństwa, tj. 84 pln. Cena ta jest więc bardzo zbliżona do kosztu wynajęcia Mistrza Ceremonii.",
  "humanistWeddingsQuestion2Title": "Czy ślub humanistyczny posiada moc prawną?",
  "humanistWeddingsQuestion2Answer": "To jedno z najczęściej zadawanych przez Was pytań. Odpowiedź jest tutaj krótka: taki ślub nie ma żadnej mocy prawnej. Dlatego też, jeśli zależy Wam na formalizacji Waszego związku z punktu widzenia prawa, należy udać się do Urzędu Stanu Cywilnego. Pary Młode dokonują tych formalności w różnym okresie czasu od ślubu humanistycznego: może być to zarówno przed weselem, jak i po, a nawet wcale. Wszystko zależy od indywidualnych przekonań Pary.",
  "humanistWeddingsQuestion3Title": "Ile kosztuje ślub humanistyczny?",
  "humanistWeddingsQuestion3Answer": "Cena ślubu humanistycznego różni się w zależności od agencji, jednak my przytoczymy tutaj naszą ofertę. Stawka za poprowadzenie ślubu humanistycznego w j. polskim waha się u nas pomiędzy 1800-2000 pln (teren Krakowa i okolic). Jeśli chodzi o śluby w innych językach (angielski, niemiecki, francuski, włoski) jest to koszt rzędu 2000-2500 pln. W tej cenie: opracowujemy wspólnie z Parą Młodą koncepcję całej ceremonii, tworzymy scenariusz, pomagamy w konstruowaniu Waszych przysiąg, wspieramy techniczny przebieg ceremonii (nagłośnienie, dekoracje itp.) oraz zapewniamy implementację wszelkich rytuałów (certyfikat ślubny, wstęga itp.).",
  "humanistWeddingsQuestion4Title": "Kto może być celebrantem ślubnym?",
  "humanistWeddingsQuestion4Answer": "Tak naprawdę może być nim każdy! Nieważne czy jest to członek Waszej rodziny, ktoś z kręgu przyjaciół czy znajomych, a może ktoś zupełnie Wam obcy. Najważniejsze, abyście się czuli przy tej osobie swobodnie.",
  "humanistWeddingsQuestion5Title": "Gdzie można zawrzeć ślub humanistyczny?",
  "humanistWeddingsQuestion5Answer": "Ślub humanistyczny można wziąć tak naprawdę wszędzie! Nie ma w tym temacie żadnych ograniczeń. Może być to zarówno wnętrze hotelu czy innego pomieszczenia, jak również jakikolwiek plener. Organizując taką ceremonię warto zapewnić odpowiednie nagłośnienie, krzesła dla gości, oprawę muzyczną (na wejście, podczas ceremonii, jak i na zakończenie). Polecamy również przemyśleć opcję na wypadek deszczu, bowiem często zdarza się, że dane miejsce oferuje opcję na wypadek niesprzyjającej pogody. Jednym z wyzwań dla Par szukających miejsca pod taką ceremonię jest niemożność zorganizowania samej ceremonii, bez wesela. Mamy na to swoje sposoby i znamy wiele pięknych miejsc w Krakowie i okolicach, które podejmują się wynajmu swojej przestrzeni pod ceremonię ślubu. Koszt takiej usługi u nas to 1500 pln – jest to tzw. typowanie lokalizacji pod uroczystość. W tym zakresie wyszukujemy miejsca spełniające Wasze kryteria (lokalizacyjne, budżetowe, estetyczne itp.), sprawdzamy i analizujemy ofertę/umowę, negocjujemy warunki, doradzamy w kwestiach dekoracyjnych/stylistycznych.",
  "humanistWeddingsRealizationTitle": "Nasze realizacje",
  "humanistWeddingsRealizationText": "Poniżej przedstawiamy nasze dotychczasowe realizacje. Miałyśmy przyjemność poprowadzić kilkadziesiąt takich ceremonii, w różnych językach i miejscach. Każdy ślub jest dla nas wyjątkowy i przeżywamy go równie mocno, jak i nasze Kochane Pary! Zdarza nam się też i wzruszyć! Takie ceremonie mają wyjątkową moc, są bowiem skrojone na Wasze potrzeby i oczekiwania.",
  "opinionsSeeMore": "Pokaż więcej",
  "opinionsSeeLess": "Pokaż mniej"
}
